<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Uri::base(); ?>">HOME</a></li>
		<li>個人情報保護方針</li>
	</ul>
</div>

<main>
	<div id="page_privacy">
		<div class="section box_full">
			<h2 class="tit_main">個人情報保護方針</h2>
			<div class="box">
			
				<div class="container">
					<p>株式会社ユーオーエス（以下、当社）では、個人情報保護の重要性に鑑み、個人情報に関する法律（個人情報保護法）その他の関連法令・ガイドライン等を遵守し、個人情報の取扱いを以下のように定め、個人情報の保護に努めます。</p>
				</div><!-- /.container -->

				<div class="container">
					<h3 class="tit_sub">1.個人情報の取得</h3>
					<p>
						当社は、以下の業務上必要な範囲内で、かつ、適法で公正な手段により個人情報を取得します。
					</p>
				</div><!-- /.container -->
				
				<div class="container">
					<h3 class="tit_sub">2.個人情報の利用目的</h3>
					<p>
						当社は、お客様の個人情報を以下の業務遂行のため、その目的を達成する範囲内でのみ利用します。その他の目的に利用することはありません。
					</p>
					<ul class="list_num">
						<li>一般労働者派遣事業（派 23-300159）</li>
						<li>紹介予定派遣事業</li>
						<li>有料職業紹介事業（23-ユ300053）</li>
						<li>求人サイト運営サービス</li>
					</ul><!-- /.list_number -->			
					<span class="tit_page02 txt_orange">［利用目的］</span>
					<ul class="list_dot">
						<li>希望・経験・居住地等に基づく、就業先のご提案・ご案内</li>
						<li>希望・経験・スキルに基づく、職業の紹介</li>
						<li>希望・経験・スキルに基づく、紹介予定派遣契約における派遣先紹介</li>
						<li>就労時の労務管理全般（勤怠・給与・公的保険等）</li>
						<li>社会保険事務所・職業安定所・労働基準監督署等、監督官庁への各種届出</li>
						<li>業務上の連絡、緊急時の連絡等</li>
						<li>法令により正当な理由で開示を求められた場合</li>
						<li>情報公表・開示・訂正・利用停止等の問い合わせによる対応</li>
						<li>求人サイト運営のサービス提供</li>
						<li>利用者の本人確認</li>
						<li>求人サイト運営サービスの改善を目的とした分析</li>
						<li>求人サイト運営サービスに関するお知らせや連絡</li>
						<li>求人サイト運営サービスの利用者ご自身の登録情報管理</li>
						<li>求人サイト運営サービスの利用者からのお問い合わせ対応</li>
					</ul><!-- /.list_dot -->
				</div><!-- /.container -->
				
				<div class="container">
					<h3 class="tit_sub">3.個人データの安全管理措置</h3>
					<p>
						当社は、取り扱う個人データの漏えい、滅失または棄損の防止その他の個人データの安全管理のため、安全管理に関する取扱規程等の整備および実施体制の整備等、十分なセキュリティ対策を講じるとともに、利用目的の達成に必要とされる正確性・最新性を確保するために適切な措置を講じています。また、あらかじめお伝えした利用目的を達成のために必要な範囲内で業務を委託する場合には、当該業務の委託先について必要な監督措置を講じます。
					</p>
				</div><!-- /.container -->

				<div class="container">
					<h3 class="tit_sub">4.個人データの第三者への提供</h3>
					<p>
						当社は、個人データを第三者に提供するにあたり、以下の場合を除き、ご本人の同意なく第三者に提供しません。
					</p>
					<ul class="list_num">
						<li>法令に基づく場合。</li>
						<li>人の生命、身体又は財産の保護のために必要がある場合であって、本人の同意を得ることが困難であるとき。</li>
						<li>公衆衛生の向上又は児童の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき。</li>
						<li>国の機関若しくは地方公共団体又はその委託を受けた者が、法令の定める事務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき。</li>
					</ul><!-- /.list_number -->			
				</div><!-- /.container -->

				<div class="container">
					<h3 class="tit_sub">5.個人データの宇佐美グループでの利用</h3>
					<p>
						当社は取得したお客様情報を、下記宇佐美グループ内で、各社の役割と目的達成に必要な範囲に限って、お客様情報（氏名・住所・電話（FAX）番号・性別・年齢・電子メールアドレス）を共同利用する場合があります。<br>この場合、「2．個人情報の利用目的」の範囲を超えることなく、かつ、必要な処置を講じた上で、厳正に取り扱います。なお、お預かりした個人情報はご提供いただいた宇佐美グループ各社で責任を持って管理いたします。
					</p>
					<span class="tit_page02 txt_orange">《宇佐美グループ》</span>
					<p>
						株式会社宇佐美鉱油 / 株式会社東日本宇佐美 / 株式会社西日本宇佐美 /株式会社宇佐美保険サービス / 株式会社宇佐美エナジー / 株式会社宇佐美エンジニアリング / 有限会社宇佐美共栄社 / 株式会社宇佐美コンドル
					</p>					
				</div><!-- /.container -->
				
				<div class="container">
					<h3 class="tit_sub">6.センシティブ情報の取扱い</h3>
					<p>
						当社は、政治的見解、信教（宗教、思想及び信条をいいます。）、労働組合への加盟、人種及び民族、門地及び本籍地、保健医療及び性生活並びに犯罪歴に関する個人情報（以下、「センシティブ情報」といいます。）を、次に掲げる場合を除くほか、取得、利用又は第三者提供を行いません。
					</p>
					<ul class="list_num">
						<li>法令に基づく場合。</li>
						<li>人の生命、身体又は財産の保護のために必要がある場合。</li>
						<li>公衆衛生の向上又は児童の健全な育成の推進のため特に必要がある場合。</li>
						<li>国の機関若しくは地方公共団体又はその委託を受けた者が法令の定める事務を遂行することに対して協力する必要がある場合。</li>
					</ul><!-- /.list_number -->			
				</div><!-- /.container -->
												
				<div class="container">
					<h3 class="tit_sub">7.宇佐美グループ各社に対するご照会</h3>
					<p>
						当社は、お客様情報の開示等に関するお問合せ窓口を設置し、法令に従い遅滞なく合理的な範囲で対応いたします。個人情報に関するお問い合わせは、下記個人情報に関するお問い合わせ窓口までお問い合わせください。ご照会者がご本人であることをご確認させていただいたうえで、対応させていただきますので、あらかじめご了承願います。
					</p>
				</div><!-- /.container -->
				
				<div class="container">
					<h3 class="tit_sub">8.改定について</h3>
					<p>
						当社では、利用目的の変更、安全性の向上、また関連法令及び規範の改定に応じて、本「個人情報に関するお取扱いについて」を改定する場合がございます。改定版につきましては、当社ホームページ「個人情報保護方針」にて公表いたします。
					</p>
				</div><!-- /.container -->
				
				<div class="container">
					<div class="txtright">
					2005年4月1日　制定<br>
					2017年4月1日　改定
	                                </div>
                                
					<div class="txtinfo">
					【個人情報に関するお問合せ窓口】<br>株式会社ユーオーエス　TEL 0120-118-136
	                                </div>
				</div><!-- /.container -->
				
				<div class="container">
					<h3 class="tit_sub">WEBサイトにおける個人情報の取り扱いについて</h3>
					<p>
						当社ホームページでは、アクセス数とユニークユーザー数のカウントを行っております。　ユニークユーザーの識別には、クッキー（cookie）と呼ばれる情報ファイルと、特定のページに何回アクセスが行われたかを計測するためのウェブビーコンを利用しています。これによりアクセスされた方の個人情報を当社が取得することはありません。
					</p>
				</div><!-- /.container -->	

			</div><!-- /.box -->
		</div><!-- /.section -->
	</div><!-- /.page_keeplist -->
</main>