<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Uri::base(); ?>">HOME</a></li>
		<li>個人情報保護方針</li>
	</ul>
</div>

<main>
	<div id="page_privacy">
		<div class="section box_full">
			<h2 class="tit_main">個人情報保護方針</h2>
			<div class="box">
				<div class="container">
					<p>
						当社（株式会社ユーオーエス）は、総合人材管理・人材派遣事業に関わる企業として、個人情報の保護に関する法律（平成15年5月30日法律第57号）、及びその他法令、規範に基づき、次の通り、「個人情報保護方針」を制定し、信用・信頼される企業とあり続けられる様、当社役員・従業員全てがこれを理解、徹底、実践し、個人情報保護に関し、たゆまぬ努力の継続をすることをここに宣言致します。
					</p>
					<ul class="list_num">
						<li>個人情報保護の重要性を認識し、当社の事業活動に必要な範囲においてのみ、個人情報収集、利用、開示、訂正する。</li>
						<li>個人情報への不正なアクセス、個人情報の紛失、破壊、改ざん、漏洩の危険に関し、組織面、技術面双方から、合理的かつ具体的な安全対策、予防、是正、改善措置を講ずることとする。</li>
						<li>個人情報に関する法令、規範及び個人情報保護方針に基づく、自社のコンプライアンス・プログラムを策定・作成し、これを遵守することとする。</li>
						<li>個人情報の適切な保護と利用の徹底を図るため、コンプライアンス・プログラムの定期的かつ継続的な見直し、及び改善を行うこととする。</li>
					</ul><!-- /.list_number -->
				</div><!-- /.box -->

				<div class="container">
					<h3 class="tit_sub">個人情報の利用目的</h3>
					<p>
						ご登録いただく皆様の個人情報は、次の業務内容達成に必要な範囲内及び目的のみで利用致します。
					</p>

					<span class="tit_page02 txt_orange">［業務内容］</span>
					<ul class="list_dot">
						<li>労働者派遣事業</li>
						<li>紹介予定派遣事業</li>
						<li>有料職業紹介事業</li>
					</ul><!-- /.list_dot -->

					<span class="tit_page02 txt_orange">［利用目的］</span>
					<ul class="list_dot">
						<li>希望・経験・居住地等に基づく就業先のご提案・ご案内</li>
						<li>希望・経験・スキルに基づく職業の紹介</li>
						<li>希望・経験・スキルに基づく、紹介予定派遣契約における派遣先紹介</li>
						<li>就労時の労務管理全般（勤怠・給与・公的保険等）</li>
						<li>社会保険事務所・職業安定所・労働基準監督署等、監督官庁への各種届出</li>
						<li>業務上の連絡、緊急時の連絡等</li>
						<li>法令により正当な理由で開示を求められた場合</li>
						<li>情報公表・開示・訂正・利用停止等の問い合わせによる対応</li>
					</ul><!-- /.list_dot -->

					<span class="tit_page02 txt_orange">お問い合わせいただきました企業担当者様の個人情報</span>
					<ul class="list_dot">
						<li>各種紹介業務にかかわる弊社との諸連絡</li>
					</ul><!-- /.list_dot -->
				</div><!-- /.box -->

				<div class="container">
					<h3 class="tit_sub">個人情報の利用目的</h3>
					<ul class="list_num">
						<li>ご登録いただいた情報は、法律の範囲内において、開示されることがあります。</li>
						<li>紹介予定派遣・有料職業紹介を希望される方の情報は、紹介予定派遣先・有料職業紹介先における、採用選考のために提供することがあります。</li>
						<li>
							ご登録いただいた情報は、第三者への提供は致しません。ただし、下記に該当する場合、提供することがあります。
							<ul class="list_dot">
								<li>法令により、公的機関より、正当な理由で提供を求められた場合</li>
								<li>ご本人、または公衆の生命、健康、財産などの重大な利益を保護のために必要な場合であって、ご本人の同意を得ることが困難な場合</li>
							</ul><!-- /.list_dot -->
						</li>
						<li>就労時の労務管理全般（勤怠・給与・公的保険等）</li>
						<li>ご登録いただいている情報の変更、訂正、削除に関しては、弊社所定のご本人であることの確認を行い、遅滞なく実施いたします。</li>
						<li>個人情報に関するお問い合わせ先</li>
					</ul><!-- /.list_number -->
				</div><!-- /.container -->
			</div><!-- /.box -->
		</div><!-- /.section -->
	</div><!-- /.page_keeplist -->
</main>