<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Fuel\Core\Uri::base();?>">HOME</a></li>
		<li>ご利用にあたって</li>
	</ul>
</div>
<!-- /#topicPath -->

<main>
	<div id="page_term">
		<div class="section box_full">
			<h2 class="tit_main">ご利用にあたって</h2>
			<div class="box">

				<div class="container">
					<h3 class="tit_sub">第1条　しごさが</h3>
					<p>
						ご登録いただく皆様の個人情報は、次の業務内容達成に必要な範囲内及び目的のみで利用致します。
					</p>
					<ul class="list_num">
						<li>「しごさが」とは、株式会社ユーオーエス（以下「当社」といいます）が提供するインターネット上の求人情報サイト、「しごさが」に付随関連して提供するWEBサイト、アプリケーションソフトウェア等（http://oshigoto-n.jp、および各求人企業のwebサイトからリンクするサイト、「しごさが」の名称を記載したアプリケーションソフトウェア等、提供形態の如何を問わず含まれるものとします。）およびこのサイトに付随するメール配信その他のアルバイトや仕事探し情報サービスの総称をいいます。
						</li>
						<li>しごさがをお使いになるすべての方（メール会員を含み、以下「ユーザー」といいます）は、自らの意思および責任のもと、しごさがをご利用ください。</li>
						<li>ユーザーはしごさがにおいて入力した情報の内容について責任を負うものとします。</li>
					</ul><!-- /.list_number -->
				</div><!-- /.container -->

				<div class="container">
					<h3 class="tit_sub">第2条　禁止事項について</h3>
					<ul class="list_num">
						<li>ユーザーは、しごさがにおいて以下A〜Iに該当する、または該当する恐れがあると当社が判断する行為を行ってはならないものとします。<br>
							A. 意図的に虚偽の情報を登録／提供する行為<br>
							B. 個人情報あるいは活動情報の全部または一部について、自己以外の情報の登録を行う行為<br>
							C. 著作権、商標権、プライバシー権、氏名権、肖像権、名誉等の他人の権利を侵害する行為<br>
							D. 個人や団体を誹謗中傷する行為<br>
							E. 法令、公序良俗に反する行為、またはそのおそれのある行為<br>
							F. 当社または第三者に不利益を与える行為<br>
							G. しごさがを利用しての営利、広告、宣伝、特定の思想・宗教への勧誘等を目的とした情報提供等の行為<br>
							H. しごさがの運営を妨げる行為、または当社の信頼を毀損する行為<br>
							I. しごさがを運営する目的に反する行為
						</li>
						<li>当社は、ユーザーが「しごさが利用規約」に違反したと判断した場合、当該ユーザーに対し事前に通知することなく、当該ユーザーのしごさがの全部または一部の利用を一時中止することができます。また、「しごさが利用規約」違反の態様によっては、当社はその裁量で、当該ユーザーに対し事前に通知することなく、当該ユーザーから掲載企業に対する応募または問い合わせを過去に遡り無効とする、将来に向けて無効となる措置を行う等、当社が適当と認める措置を講ずることができるものとします。なお、その場合、しごさがに関するサービスの中止および除名に伴いユーザーに生じる一切の不利益に関して当社は責任を負いません。</li>
					</ul><!-- /.list_number -->
				</div><!-- /.container -->

				<div class="container">
					<h3 class="tit_sub">第3条　反社会的勢力の排除</h3>
					<ul class="list_num">
						<li>ユーザーは、現在、暴力団、暴力団員、暴力団員でなくなった時から５年を経過しない者、暴力団準構成員、暴力団関係企業、総会屋等、社会運動等標ぼうゴロまたは特殊知能暴力集団等、その他これらに準ずる者（以下これらを「暴力団員等」といいます）に該当しないこと、および次の各号のいずれにも該当しないことを表明し、かつ将来にわたっても該当しないことを確約するものとします。<br>

							<ul class="list_num">
								<li>暴力団員等が経営を支配していると認められる関係を有すること</li>
								<li>暴力団員等が経営に実質的に関与していると認められる関係を有すること</li>
								<li>自己もしくは第三者の不正の利益を図る目的または第三者に損害を加える目的をもってするなど、不当に暴力団員等を利用していると認められる関係を有すること</li>
								<li>暴力団員等に対して資金等を提供し、または便宜を供与するなどの関与をしていると認められる関係を有すること</li>
								<li>役員または経営に実質的に関与している者が暴力団員等と社会的に非難されるべき関係を有すること</li>
							</ul><!-- /.list_number -->
						</li>
						<li>ユーザーは、自らまたは第三者を利用して次の各号の一にでも該当する行為を行わないことを確約するものとします。<br>
							<ul class="list_num">
								<li>暴力的な要求行為</li>
								<li>法的な責任を超えた不当な要求行為</li>
								<li>取引に関して、脅迫的な言動をし、または暴力を用いる行為</li>
								<li>風説を流布し、偽計を用いまたは威力を用いて当社、他の利用者、その他第三者の信用を毀損し、または当社、他の利用者、その他第三者の業務を妨害する行為</li>
								<li>その他前各号に準ずる行為</li>
							</ul><!-- /.list_number -->
						</li>
					</ul><!-- /.list_number -->
				</div><!-- /.container -->


				<div class="container">
					<h3 class="tit_sub">第4条　当社の責任等</h3>
					<ul class="list_num">
						<li>ユーザーによるしごさがのご利用（これらに伴う当社または第三者の情報提供行為等を含みます）により生じる一切の損害（精神的苦痛、求職活動の中断、またはその他の金銭的損失を含む一切の不利益）につき、当社は当社に故意または重過失がない限り責任を負わないものとします。また、当社は、その他しごさがを通じてアクセスできる第三者が提供するサイトおよびサービス、もしくはしごさがにおいて懸賞、販売促進活動、情報提供などを行っている第三者により生じる一切の損害につき、責任を負わないものとします。なお、当社が責任を負う場合であっても、当社の故意または重過失がない限り当社の責任は直接かつ通常の損害に限られるものとします。</li>
						<li>当社は、しごさがの提供に不具合やエラーや障害が生じないことを保証するものではありません。</li>
						<li>しごさがにおいて提供される情報（会社情報等の第三者の情報、広告その他第三者により提供される情報）はその第三者の責任で提供されるものですので、ユーザーは、提供情報の真実性、合法性、安全性、適切性、有用性について当社が何ら保証しないことをご了承いただき、自己の責任においてご利用ください。また、しごさがから得られる情報等が正確なものであること、しごさがおよびしごさがを通じて入手できる商品、役務、情報などがユーザーの期待を満たすものであることのいずれについても保証するものではありません。</li>
						<li>当社は通常講ずるべき対策では防止できないウィルス被害、停電被害、サーバー故障、回線障害、及び天変地異による被害等、その他当社の責によらない事由(以下「不可抗力」といいます)による被害が生じた場合には、一切責任を負わないものとします。当社はこれらの不可抗力によって、しごさがにおけるデータが消去･変更されないことを保証いたしません。ユーザーは、しごさがにおけるデータを自己の責任において保存いただくようお願いします。</li>

					</ul><!-- /.list_number -->
				</div><!-- /.container -->


				<div class="container">
					<h3 class="tit_sub">第5条　個人情報の取扱</h3>
					<p>
						『<a href="<?php echo \Fuel\Core\Uri::base();?>privacy/">個人情報保護方針</a>』をご覧ください。
					</p>
				</div><!-- /.container -->


				<div class="container">
					<h3 class="tit_sub">第6条　統計情報・属性情報の集計および利用</h3>
					<p>
						当社は、ユーザーによるしごさがの利用によって提供・記録された年齢や性別、職業、居住地等の属性情報および行動履歴等の情報（ページビュー、応募履歴、しごさがを通じた求職活動の過程、態様、応募先企業が判断・入力等を行った成否のステータスや評価情報などを含みますが、これらに限られません）について、本利用規約への同意の前後を問わず提供・記録された情報を含めて、個人を識別・特定できないように加工した上で、何らの制限もなく利用（ユーザーへの情報提供、分析・研究・統計データ等の作成、属性情報等データの作成、企業等第三者への提供、市場の調査、新サービスの開発を含みますが、これらに限られません）することができるものとし、ユーザーはこれをあらかじめ承諾します。
					</p>
				</div><!-- /.container -->

				<div class="container">
					<h3 class="tit_sub">第7条　しごさがのサービス変更等</h3>
					<p>
						当社は、ユーザーへの事前の通知なくして、しごさがのサービス内容変更、一時的もしくは長期的な中断、または終了することがあります。
					</p>
				</div><!-- /.container -->

				<div class="container">
					<h3 class="tit_sub">第8条　しごさが利用規約の変更</h3>
					<p>
						ユーザーへの事前の通知なくして、必要に応じて、「しごさが利用規約」を変更することがあります。ユーザーによりますしごさがのご利用をもちまして、当該利用規約を承諾したものとみなしますので、しごさがをご利用の際には、掲載されている最新の「しごさが利用規約」をご確認ください。
					</p>
				</div><!-- /.container -->

				<div class="container">
					<h3 class="tit_sub">第9条　準拠法および管轄</h3>
					<p>
						しごさがおよびその利用に関する準拠法は日本法とし、しごさがおよびその利用に関して生じる一切の紛争については、名古屋地方裁判所または名古屋簡易裁判所を第一審の専属的合意管轄裁判所とします。
					</p>
				</div><!-- /.container -->

				<div class="container">
					<h3 class="tit_sub">■特記</h3>
					<ul class="list_num">
						<li>当社は職業安定法に規定される職業紹介は行いません(「○○のアルバイトを探してください。」という個別依頼には一切対応できません。）また、しごさがに掲載される個々の求人情報への応募により生じる個別の雇用契約の仲介･契約上生じる争議に関しても一切の関与を致しません。</li>
						<li>当社は、ユーザーからの問い合わせ（「応募が掲載企業に届いているか教えてください。」「●●の情報を調査・開示してください。」などを含みますがこれらに限られません。）に対して回答を行うかを、当社の裁量で決めるものとします。</li>
					</ul><!-- /.list_number -->
				</div><!-- /.container -->

			</div><!-- /.box -->

		</div><!-- /.section -->
	</div><!-- /.page_keeplist -->
</main>
<!--/main-->