<div class="container kodawari_word">
	<img class="left_img" alt="土日祝日のみのお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_11.jpg'?>">
	<p>
		土日祝日のみお仕事をしたいという方を募集している求人案件は多数ございます。
	</p>
	<p>
		飲食店やレジャー施設、大型ショッピングモール、ガソリンスタンドなど土日祝日、行楽シーズンに繁忙期を迎えるような業種・業態では、土日祝日勤務をしてくださる方々は大変貴重な戦力として重宝されます。
	</p>
	<p>
		通常、お休みともなれば、多くの方々がレジャーを楽しむために外出されるので、単純に人手不足に陥りがちです。<br>このような理由から、土日祝日はもちろん、大型連休など大忙しとなる時期には企業側も人手を確保するために、時給を上げて厚遇するなど働く側にもメリットがあるように好条件を提示する場合もあります。
	</p>
	<p>
		学生や別のお仕事をされていて平日は勉強に仕事に忙しいという方にとっては、メリットの多い働き方といえます。
	</p>
</div>