<div class="container kodawari_word">
	<img class="left_img" alt="ガッツリ稼ぐお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_15.jpg'?>">
	<p>
		ガッツリ稼げる仕事といえば、引越しスタッフや新聞販売などの仕事を思い浮かべる方も多くいらっしゃると思います。
	</p>
	<p>
		事実、週5日でフルタイム勤務などの求人案件もあるため、働き方次第でガッツリ稼げます。また、ガソリンスタンドやコンビニの夜間勤務のお仕事もおすすめです。
	</p>
	<p>
		就業先によっては、勤務する時間帯によって時給を変えている場合が多く、特に夜の時間帯の時給は日中勤務と比べて高い傾向にあります。
	</p>
	<p>
		時給が高くなる理由としては、昼夜逆転の生活を送ることになるため夜間勤務を希望する人がすくないことにあります。更に高収入を得たいといった方は、資格を取得されることをお勧めします。
	</p>
	<p>
		有資格者を優遇している求人案件も多く、中には就業後の資格取得支援をしている就業先などもありますので、問い合わせをしてみてください。
	</p>
	<p>
		ガッツリ稼げる仕事のメリットは、働き方にもよりますが、本人が希望する収入を安定して得られる点です。<br>また、高収入を得ることができればプライベートも充実させられます。これがガッツリ稼ぐ仕事の特徴でもあります。
	</p>
</div>