<div class="container kodawari_word">
	<img class="left_img" alt="主婦・主夫歓迎のお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_14.jpg'?>">
	<p>
		主婦・主夫歓迎のお仕事と言えば近隣のスーパーやドラッグストアのパートタイムのお仕事などが代表的です。
	</p>
	<p>
		子育て中、または子育てがひと段落した主婦・主夫の方が社会復帰や、少しでも家計の足しにとスーパーでのパートタイムを選択される方ことが多いようです。<br>家から就業先が近いと何かと便利なものですが、他のお仕事と比較すると時給が低いといった点もあります。どうせ働くならなら、少しでも時給が高く、自分のライフスタイルに合わせて働き方を選択できる仕事を選択したいものです。
	</p>
	<p>
		社会復帰を目指すなら一般事務や、ガソリンスタンドなどの接客業などが時給も高く、多くの方々と交流ができるため主婦・主夫の方に密かに人気となっている仕事の一つです。<br>子供が学校に行っている時間帯だけ働きたい、子供を両親に預けられる土日だけ働きたいといった要望にも応えてくれる求人案件も多くございます。
	</p>
	<p>
		近年では、子育て中の空き時間を活用してできるだけ多くの収入を得ようと考える主婦・主夫の方々の要望に応えるような待遇をする企業も増えてきております。研修制度も充実している求人案件も多くあるため、視野を広げ、これまでと異なる仕事に挑戦してみるのも良いかもしれません。
	</p>
</div>