<div class="container kodawari_word">
	<img class="left_img" alt="掛け持ちOKのお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_08.jpg'?>">
	<p>
		掛け持ちOKの求人情報は多数ございます。<br>平日と土日で仕事を掛け持ちされている方や、日中と夜間で別々の仕事を掛け持ちでされている方など働き方は多様化しております。
	</p>
	<p>
		お仕事の内容としては、簡単なデータ入力作業などの自宅でも可能なお仕事から、ガソリンスタンド、コンビニでの深夜、土日のお仕事もあります。<br>また、ライフスタイルに合わせて、月に数回だけイベントスタッフなどの短期OKの仕事を副業として選択する方法もあります。
	</p>
	<p>
		掛け持ちをすることのメリットはやはり本業以外の収入が増える点です。
	</p>
	<p>
		本業以外の収入があれば、自分の趣味に使えるなどプライベートの充実にもつながります。<br>また、週末だけ本業とは異なる新しい業種のお仕事をするのもスキルアップになるので、掛け持ちのメリットはやはり多いと言えます。<br>企業によって、勤務日数や時間帯など本業に支障がでないように相談にのってくられることもあるので、まずは問い合わせてみることをおすすめします。
	</p>
</div>