<div class="container kodawari_word">
	<img class="left_img" alt="セルフ希望のお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_06.jpg'?>">
	<p>
		ガソリンスタンドには、フルサービスのお店とセルフサービスのお店があります。
	</p><p>
	</p>
	セルフではお客様が自分で給油をするので、スタッフは監視室から給油許可の操作を行います。<br>また、フルサービスで提供している窓拭きや灰皿交換などのサービスも実施しません。<br>接客といっても給油機や洗車機の使用方法の説明や、店舗で実施するキャンペーンの紹介程度です。
	<p>
	</p>
	メリットとしては、基本的に接客業務がないためフルサービスと比較すると業務自体は簡単です。<br>また、危険物乙四の資格を保有している場合は厚遇されますので、働きながら資格取得を目指すのも良いでしょう。<br>
	セルフでは少人数で運営するため、求められるスキルは高くなりますが、店舗運営における知識や経験を積みたい方にはおすすめのお仕事です。
	<p></p>
</div>