<div class="container kodawari_word">
	<img class="left_img" alt="車・バイク通勤OKのお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_13.jpg'?>">
	<p>
		車・バイク通勤OKとしている求人案件は多くあります。
	</p>
	<p>
		特に就業先が最寄駅から遠い場所にある場合や、勤務時間帯に電車やバスなどの公共交通機関が動いていないといった場合は車・バイクでの通勤を認めている企業は多いです。
	</p>
	<p>
		ガソリンスタンドや工場勤務、高速道路内のサービスエリアでのお仕事、国道沿いのコンビニスタッフ、パチンコホールスタッフ、大型ショッピングモール内での店舗スタッフなどが具体的な職種です。<br>いずれも車・バイクでの来店に備え駐車場スペースを広く確保しているため、就業者の車・バイク通勤OKとしていることが多いです。
	</p>
	<p>
		一方、都市部となると駐車場が少ない上に駐車料金が高いことから車・バイク通勤を基本的には認めないとしている場合が多いです。
	</p>
</div>