<div class="container kodawari_word">
	<img class="left_img" alt="深夜限定のお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_09.jpg'?>">
	<p>
		深夜限定のお仕事は増加傾向にあります。<br>24時間365日営業の仕事として有名なのは、コンビニやガソリンスタンドです。
	</p>
	<p>
		給油しようと思って見つけたガソリンスタンドが24時間営業ではなくて困った経験をされた方もいるのではないでしょうか？また、カラオケ店舗や漫画喫茶、飲食店など24時間営業の店舗は他にも多くあります。<br>
		現代の生活にとって、24時間営業のコンビニやガソリンスタンド、飲食店等は大変有難い存在です。
	</p>
	<p>
		深夜帯の勤務は、日中と比べ時給が高いという点が特徴ですので、高収入を狙いたい方や、日中忙しいという方にはおすすめです。
	</p>
	<p>
		防犯上、深夜限定でのお仕事を男性限定としている場合もありますが、カラオケ店舗や漫画喫茶など接客機会の少ない店舗では女性も採用している求人も多数あります。
	</p>
</div>