<div class="container kodawari_word">
	<img class="left_img" alt="短期OKのお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_10.jpg'?>">
	<p>
		短期OKのお仕事と言えば、引越しスタッフや、倉庫などでの軽作業、街角でのサンプリングスタッフ、各種イベントキャンペーンスタッフなどがあります。
	</p>
	<p>
		学生には夏のリゾート地でのアルバイトやプールの監視スタッフのアルバイトなどが人気の仕事となっています。主婦・主夫の方に人気の短期OKのお仕事には、お中元やお歳暮のお仕事もあります。
	</p>
	<p>
		短期OKの仕事が選ばれる理由としては、夏休み、冬休みの間だけ働きたい、または週末の予定がキャンセルになったからなど、1人1人のライフスタイルに合わせて希望の期間働くことが可能なことがあげられます。
	</p>
	<p>
		仕事内容によっては、早朝からのお仕事、深夜帯のお仕事など企業側が募集している時間帯もバラバラなので、より希望に沿ったお仕事を探すことができます。
	</p>
	<p>
		ガソリンスタンドやコンビニなど、企業によっては週1回、または月に数回の勤務をOKとしている場合もありますので、毎回、短期OKの仕事探しを続けるのが面倒だという方には狙い目のお仕事といえます。
	</p>
</div>