<div class="container kodawari_word">
	<img class="left_img" alt="交通費支給のお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_12.jpg'?>">
	<p>
		交通費支給の仕事であれば、ほぼ全ての求人案件が該当する条件の一つです。
	</p>
	<p>
		働き方や雇用形態により計算方法などは異なりますが、一般的にアルバイトやパート、契約社員、正社員といった雇用形態の場合、交通費は給料とは別で計算されて支給されます。
	</p>
	<p>
		車やバイクでも公共交通機関と同様に支給している企業もあります。<br>車・バイクでの交通費支給の計算方法は各企業の規定によって決定されるものなので、事前に確認することをおすすめします。
	</p>
	<p>
		また、企業の規定によりますが、交通費以外にも各種手当てを支給している求人案件も多数ございます。<br>気になる求人案件がある場合は、直接お問い合わせをされるか、無料コンシェルジュサービスを活用して確認するのも一手です。
	</p>
</div>