<div class="container kodawari_word">
	<img class="left_img" alt="社員登用有りのお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_05.jpg'?>">
	<p>
		社員登用ありの求人案件もございます。正社員雇用となると安定した収入を得られるようになるため社員登用ありの求人は人気が高いです。
	</p>
	<p>
		また、企業により内容は異なりますが、退職金制度や勤続年数に応じた昇給や昇進制度、業績に応じたボーナス制度など様々な手当てがあるなど、企業側が働き易い環境を提供してくれる点も人気の理由の一つです。
	</p>
	<p>
		正社員雇用とった場合は、他の雇用形態と異なり、会社からの業務命令には応じる必要がありますので、部署異動や転勤が発生した場合は個人の要望が通らない場合があります。
	</p>
	<p>
		社員登用有りの求人に応募する場合は、予め職場の雰囲気が合うか、雇用契約の内容などを事前にしっかりと確認することをおすすめします。
	</p>
</div>