<div class="container kodawari_word">
	<img class="left_img" alt="初心者OKのお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_04.jpg'?>">
	<p>初めてのお仕事には不安はつきものです。<br>同業種間の転職であったとしても企業やその店舗によってサービス内容や運用の勝手は異なるものです。<br>そのような不安を解消するために企業の多くは研修制度を用意しています。<br>アルバイトであっても初日は先輩バイトスタッフや、ベテラン社員がマンツーマンで業務内容の基本からしっかりと教えてくれます。
	</p>
	<p>
		新しい職種に挑戦しようとお考えの方でも初心者OKの求人であれば、過去に経験はなくても、一から丁寧に教えてくれる研修制度があるので安心して応募して良いと思います。<br>おしごとnaviを運営する株式会社ユーオーエスでも初心者の方には専任のインストラクターが基礎からしっかりと教えます。<br>実際のお仕事は、研修期間が終了した後に開始となります。<br>また初日にインストラクターが同行し、店長を始め店舗スタッフへの挨拶、就業開始後のサポートなど初心者の方でも安心して仕事を始められるようサポートを充実させております。
	</p>
</div>