<div class="container kodawari_word">
	<img class="left_img" alt="高校生可のお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_01.jpg'?>">
	<p>
		高校生のアルバイトというとコンビニ、ガソリンスタンド、飲食店、引越し、各種イベントキャンペーンスタッフなどが主な職種です。<br>高校生といえば、勉強に部活にと大人同様に忙しい時期でもあります。<br>
		高校生でも勉強とアルバイトをしっかりと両立している方は多くいらっしゃいます。<br>それは、就業先が高校での勉強に影響がでないようシフトを調整してくれるからです。
	</p>
	<p>
		高校生のアルバイトで得られるものはお金だけではなく、コミュニケーション能力や効率的に仕事を進めるノウハウなど勉強にも応用できるような人生経験を積むことができます。</p>
	<p>
		現在は、短い勤務時間や少ない日数でも採用している職種は多くありますので、勉強と両立できるか不安、職場に溶け込めるか不安といった高校生でも安心しても応募してみてください。
	</p>
</div>