<div class="container kodawari_word">
	<img class="left_img" alt="初心者OKのお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_beginner.jpg'?>">
	<p>初心者ＯＫの求人は、マニュアルや研修制度がしっかりしており、先輩スタッフや、ベテラン社員がマンツーマンで業務内容の基本からしっかりと教えてくれます。<br />
	ガソリンスタンドの場合、本サイトを運用する株式会社ユーオーエス管轄の一部の求人に限りますが、業界特化のベテラン教育スタッフが基礎からしっかりと教えています。<br /></p>

	<p>実際のお仕事は、研修期間が終了した後からスタートになるのですが、初心者の方でも安心して仕事が始められるよう初日は教育スタッフが同行してサポートします。<br /></p>

	<p>初心者OKの求人は、ガソリンスタンドも接客業も初めてという方でも安心して応募いただけます。</p>
</div>