<div class="container kodawari_word">
	<img class="left_img" alt="掛け持ちOKのお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_doublework.jpg'?>">
	<p>掛け持ちOKの求人は多くあります。
	一部では掛け持ちOKとする企業も増加傾向にあり、平日と土日で仕事を掛け持ちされる方、日中と夜間で別々の仕事を掛け持ちされる方など働き方は多様化しております。<br />
	お仕事の内容としては、簡単なデータ入力作業など自宅でも可能なお仕事から、時間帯や曜日を限定して働けるガソリンスタンドや、コンビニス、倉庫でのお仕事もあります。</p>
	
	<p>また、ライフスタイルに合わせて、月に数回だけイベントスタッフなどの短期OKの仕事を副業として選択する方法もあります。<br />
	掛け持ちをすることのメリットはやはり本業以外の収入が増える点です。<br />
	本業以外の収入があれば、自分の趣味に使えるなどプライベートの充実にもつながります。</p>

	<p>また、本業とは異なる新しい業種のお仕事をすることはスキルアップになるので、掛け持ちのメリットはやはり多いと言えます。<br />
	掛け持ちOKの求人は、勤務日数や時間帯など本業に支障がでないよう調整してくます。まずは問い合わせてみることをおすすめします。</p>
</div>