<div class="container kodawari_word">
	<img class="left_img" alt="ガッツリ稼ぐお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_earns.jpg'?>">
	<p>高収入の仕事といえば、引越しスタッフやイベント警備員などの仕事があります。</p>
	
	<p>ガソリンスタンド求人は比較的給与が高いのでフルタイム勤務や夜間限定勤務を選択すること高収入を得ることが可能です。<br />
	ガソリンスタンド求人に限らず、夜間勤務の仕事は深夜手当が付くため時給が高くなります。<br />
	昼夜逆転の生活を送ることになるため夜間勤務を希望する人が少ないこともあり、深夜手当以前に基本となる時給が高いのも特徴です。</p>
	
	<p>更に高収入を得たい方は、関連資格を取得されることをお勧めします。<br />
	有資格者を優遇している求人案件は多く、中には就業後の資格取得支援制度がある就業先もあります。</p>
	
	<p>ガソリンスタンドの場合は危険物乙四があると資格に対する手当てをもらえる就業先もありますので、資格取得をして高収入を目指しましょう。</p>
</div>