<div class="container kodawari_word">
	<img class="left_img" alt="学歴不問のお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_education.jpg'?>">
	<p>学歴不問の求人は、人物重視の採用基準を設けている求人です。<br />
	サービス業のガソリンスタンドスタッフや引っ越しなど体を動かす仕事多く、学歴よりも体力や人柄の良さが重要です。
	
	<p>ガソリンスタンドの仕事は、サービス業ですので学歴の有無より、挨拶ができるか？身だしなみは綺麗か？丁寧な言葉遣いができるか？といった基本的な礼儀が身に付いているかが見られます。</p>
	
	<p>また、学歴がなくても、正社員になることも可能です。</p>

	<p>もちろん、就業先によっての正社員登用基準をクリアすることが前提です。</p>
	
	<p>一定水準の学力を求められる求人には応募が難しいという方でも、学歴不問の求人なら、これからを重要視して採用活動を行っていますので、興味がある方は応募してみましょう。</p>
</div>