<div class="container kodawari_word">
	<img class="left_img" alt="女性活躍のお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_female.jpg'?>">
	<p>女性が活躍している職種は増加傾向にあります。</p>
	
	<p>その理由の一つとして、国が女性の社会進出を支援する政策を打ち出していることがあげられます。</p>

	<p>また、各企業では女性が活躍できるように出産手当、育児手当などの福利厚生を用意、託児所費用の一部負担、企業によっては、子育て中の女性社員のために託児所自体を運営するなど女性の活躍を支援する動きが広がってきています。<br />
	一般事務のお仕事など女性が活躍している職種以外にも、ガソリンスタンドなど屋外での職種でも女性スタッフの活躍機会は増えております。<br />
	比較的、時給が高いという点はもちろんなのですが、勤務日数や時間を調整するなど子育て中の女性であっても育児との両立ができるように配慮する店舗が増えていることが理由です。</p>
	
	<p>結婚・出産により一時的に専業主婦となった方でも、女性が活躍できる環境と職種が増加傾向にある現代では働きたいという意欲さえあればすぐに合う仕事が見つかるはずです。</p>
</div>