<div class="container kodawari_word">
	<img class="left_img" alt="フリーター歓迎のお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_free.jpg'?>">
	<p>フリーター歓迎の求人は、アルバイト契約で週に数回、フルタイム、夜間勤務など勤務日数や時間帯なども自由に選択したい方のための求人と言えます。</p>
	
	<p>しかし、勤務形態や募集時間帯は就業先となる職場によってさまざまなので、募集要項をしっかり確認しましょう。</p>
	
	<p>フリーターの方でガソリンスタンド勤務の方は多くいらっしゃいます。<br />
	フリーターとして就業する理由は様々で、趣味や目指している夢を最優先にしたいという方や、働いたら働いただけの収入が欲しいという方もいらっしゃいます。</p>
	
	<p>また、同僚となるスタッフにもフリーターが多いので、同じような働き方を選ぶ方にとって、フリーター歓迎の職場は働きやすい環境ともいえます。</p>
</div>