<div class="container kodawari_word">
	<img class="left_img" alt="フルタイム歓迎のお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_fulltime.jpg'?>">
	<p>
	フルタイムとは就業先の規定する日数や時間で勤務する働き方です。<br>
	就業先の規定に沿うことになりますので、週5日、朝8時から夕方5時までなど勤務日数、時間も固定になること多いです。<br>
	雇用形態はアルバイト、パート、契約社員、正社員と様々なので事前確認はしっかりしましょう。<br>
	</p>
	<p>
	ガソリンスタンドでもフルタイム歓迎の求人は多くあります。<br>
	1日あたりの勤務時間は長くなりますが、その分、得られる経験も多く、スキル磨きにもつながります。<br>
	もちろん収入も安定する上に増えます。就業先にもよりますが、アルバイトのフルタイム勤務を経て、正社員となられ方も多くいらっしゃ		います。
	</p>
</div>