<div class="container kodawari_word">
	<img class="left_img" alt="主婦・主夫歓迎のお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_housewife.jpg'?>">
	<p>主婦・主婦歓迎の求人の代表格が近隣のスーパーやドラッグストアのパートタイムのお仕事です。</p>
	
	<p>子育て中、または子育てがひと段落した主婦・主夫の方が社会復帰や、少しでも家計の足しにとスーパーでのパートタイム勤務を選択される方は多いです。<br />
	家から就業先が近いと何かと便利なものですが、他のお仕事と比較すると時給が低いといった点もあります。<br />
	どうせ働くならなら、少しでも時給が高く、自分のライフスタイルに合わせて働き方を選択できる仕事を選択したいものです。</p>
	
	<p>もちろん、おすすめはガソリンスタンド求人です。</p>
	
	<p>時給も高く、シフトの融通も利くため、子供が学校に行っている時間帯だけ働きたい、子供を両親に預けられる土日だけ働きたいといった要望にも応えてくれます。<br />
	研修制度も充実しており、社員割引など福利厚生も充実しています。主婦・主夫の代表的な仕事も良いですが、これまでと異なる仕事に挑戦してみるのもおすすめです。</p>
</div>