<div class="container kodawari_word">
	<img class="left_img" alt="留学生OKのお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_international.jpg'?>">
	<p>留学生OKの求人は、居酒屋やコンビニのスタッフが多い傾向にあります。採用条件は”日本語が話せる”ことです。</p>
	
	<p>日本語は理解できるが日常会話に不安が残る留学生の場合、工場スタッフなどコミュニケーション頻度が少ない仕事もあります。<br />
	留学生OKの求人は、日本語を覚えながら収入を得られるため、留学生にはメリットが大きいです。</p>
	
	<p>ガソリンスタンドの場合は、日本語が話せるという条件は必須になりますが、留学生OKの求人の多くはないようです。<br />
	ガソリンや灯油といった危険物を取扱う仕事ですし、注文の聞き間違いによる失敗は取返しのつかない事態になり兼ねないため慎重になっていると考えられます。</p>
</div>