<div class="container kodawari_word">
	<img class="left_img" alt="運転免許なし&#12288;のお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_no_license.jpg'?>">
	<p>運転免許をお持ちでない方でも仕事はできます。<br />
	それはガソリンスタンドなどの車に関わるような仕事であっても例外ではありません。</p>

	<p>運転免許がなかったとしても接客はできますし、車移動が必要な場合は免許をもっている方が運転しますので、トラックドライバーやタクシー運転手など車を運転するお仕事以外であれば、運転免許をもっているかどうかは採用の際に問題にはなりません。</p>
	
	<p>しかし運転免許をもっていることで選択できる職種が増えるのは事実です。<br />
	車を運転できれば、遠方の職場も選択肢として検討することもできますので、運転免許は取得することをおすすめします。</p>
</div>