<div class="container kodawari_word">
	<img class="left_img" alt="オープニングスタッフのお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_openning.jpg'?>">
	<p>オープニングスタッフは、新規に開店するお店の開店準備からオープン後の運営すべてに携わるスタッフ募集の求人です。</p>
	
	<p>ガソリンスタンドに限った話ではないのですが、メリットとしては、新規開店のオープン準備という貴重な経験ができるという点と、全員一斉スタートなので、一緒に働く仲間全員が同期であるといった点です。</p>

	<p>デメリットとしては、全員初めての環境でのオープンなので、想定外の事もたくさん発生してしまう点、オープン前の研修は別の最寄り店舗で行われることが多いので、人によっては研修期間の勤務先が遠くなることもあります。</p>
	
	<p>しかし、オープニングスタッフ募集の求人は数多くありませんので、巡り合えたなら応募しましょう！</p>
</div>