<div class="container kodawari_word">
	<img class="left_img" alt="シフト制ありのお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_shiftsys.jpg'?>">
	<p>
	シフト制とは、アルバイトの働き方の一つで、就業先が求める勤務日数、時間帯と自分の都合を調整してスケジュールを決める働き方です。<br>	  固定制はその逆で、勤務日数、時間が決められた働き方です。<br>
	シフト制は休みの調整がしやすいので、学生や子育て中の主婦（夫）の方、趣味やプライベートを優先したい方など、限られた時間しか働けない	  方におすすめの働き方です。
	</p>
	<p>
	ガソリンスタンドの場合、365日24時間営業の店舗も多いので、自分の働きたい時間に働ける仕事と言えます。<br>
	ファミレスなどの外食業界が24時間営業を改める動きが相次いでる中、昼夜問わずシフト調整ができるガソリンスタンドはおすすめです。
	</p>
</div>