<div class="container kodawari_word">
	<img class="left_img" alt="短期OKのお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_short.jpg'?>">
	<p>
	短期OKのお仕事と言えば、引越しスタッフや、倉庫での軽作業、街角でのサンプリングスタッフ、各種イベントキャンペーンスタッフなど		があります。<br>
	学生にはリゾートバイトや倉庫スタッフが人気のアルバイトとなっています。主婦（夫）の方に人気の短期OKのお仕事として、お中元やお		歳暮の受付や商品梱包作業スタッフがあります。<br>
	</p>
	<p>
	短期OKの仕事が選ばれる理由としては、夏休み、冬休みの間だけ働きたい方、短期間で稼ぎたい方など、個人のライフスタイルや希望期間		だけ働くことが可能なことがあげられます。<br>
	仕事内容にもよりますが、短期ＯＫでも早朝勤務、深夜勤務など時間帯もバラバラなので募集要項をしっかりと確認し、自身の希望に合う		求人に応募しましょう。
	</p>
</div>