<div class="container kodawari_word">
	<img class="left_img" alt="経験者・有資格者歓迎のお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_skillful.jpg'?>">
	<p>経験者・有資格者歓迎は、ガソリンスタンドでの勤務経験者や危険物取扱の資格を持っている方を歓迎している求人です。</p>
	
	<p>ガソリンスタンドは、ガソリンや灯油といった危険物を取扱うため、初めての方にはある程度の研修期間が必要です。</p>
	
	<p>一方で経験者や危険物取扱の資格保持者であれば、即戦力として期待できるの優遇されます。<br />
	有資格者の方は、セルフ型ガソリンスタンドの監視スタッフ勤務なども選択可能ですし、就職や転職の際も有利になります。</p>
	
	<p>経験者・有資格者の方を採用したいというガソリンスタンドは多く、好条件の求人が多いです。<br />
	自身のこれまでの経験やスキルを最大限に発揮できる求人を選びましょう。</p>
</div>