<div class="container kodawari_word">
	<img class="left_img" alt="平日のみのお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_weekday.jpg'?>">
	<p>
	平日のみＯＫの求人です。ガソリンスタンドのお店によっては、土日よりも平日が忙しく、人手が必要といった場合もあります。<br>
	特にトラックや商用車などの利用が多い店舗の求人に見られます。また、倉庫スタッフなども法人向けの商品を取扱う倉庫であれば同様です。
	</p>
	<p>
	平日のみＯＫの求人は、平日の空いた時間を活用したい主婦（夫）や、土日は趣味などに充てたいといった方にはお勧めのです。<br>
	子育て中の主婦（夫）の方であれば、子供が学校にいっている時間だけの勤務したいといった方が多いと思いますが、<br>
	ガソリンスタンドの場合、勤務時間も融通を利かせてくれる求人が多いので相談してみるといいでしょう。
	</p>
</div>