<div class="container kodawari_word">
	<img class="left_img" alt="週払いのお仕事を探す" src="<?php echo \Fuel\Core\Uri::base().'assets/images/kodawari/img_kodawari_weekly.jpg'?>">
	<p>週払いの仕事は、給与の締めが１週間単位で行われる求人です。</p>
	
	<p>金欠でピンチ！といった状態の方には有難いですね。しかし、注意しておきたいの「いつ支払われるか？」です。<br />
	給与の締めが1週間単位で行われるとはいえ、支払が締めた翌日になるのか、その翌週になるのかは求人募集を出している会社によって異なります。<br />
	応募の際は、締め日や支払日を事前に確認することをお勧めします。</p>
	
	<p>ガソリンスタンドの場合、週払いのでの求人募集は多くありませんが、工場内での軽作スタッフや、倉庫内での荷物搬入スタッフなどの仕事は週払いの求人募集があります。</p>
	
	<p>繁忙期に多くの人手を必要とする仕事は、週払いで募集していることが多いです。</p>
</div>