<?php echo $person_name ?> 様
しごさがでの応募が完了したことをお知らせします。
応募先から電話またはメールで連絡があるまで、しばらくお待ちください。

以下は応募内容の控えです。連絡があるまで大切に保存してください。
■応募日時
<?php echo date('Y年n月j日 H:i:s', $time) ?>

■応募先情報
<?php echo $job_name ?> ID:c<?php echo $job_id ?>

■勤務地
<?php echo $company_name ?>

<?php echo $shop_name ?>

<?php echo $address ?>

TEL: <?php echo $tel ?>


※しばらくして応募先から連絡がない場合は、応募した企業へ直接お問い合わせください。
----------------------------------------------------------------
□発行元：株式会社ユーオーエス　〒450-0003　愛知県名古屋市中村区名駅南1-15-21　宇佐美名古屋ビル5階
　　　しごとさがす「しごさが」　<?php echo $baseUrl ?>


このメールは、送信専用メールアドレスから配信されています。
ご返信いただいてもお答えできませんので、ご了承ください。
