<?php echo $company_name ?> <?php echo $staff_name ?> 様
「しごさが」にご登録いただき、ありがとうございます。

このメールアドレスを、「しごさが」のログイン用メールアドレスとして変更いたします。
以下のURLにアクセスし、変更を完了していただきますよう、お願いいたします。

<?php echo $emailUrl ?>


■24時間以内に変更が完了されない場合は、URLは無効になります。
■上記URLをクリックしても「しごさが」の画面が開かない場合は、
　上記のURLをコピーして、ブラウザのアドレス欄に貼付けしてください。
■「何のことだかわからない。」「登録の覚えがない。」などの場合は、
　どなたかが登録の際に誤ってあなたのメールアドレスを入力した可能性があります。
　本メールを破棄していただければ仮登録のままとなり、24時間を過ぎますと
　あなたのメールアドレス情報は削除されますのでご安心ください。

個人情報の取り扱いについては、こちらをご参照ください。
https://oshigoto-n.jp/privacy


□この件に関するお問い合わせ　　<?php echo $contactUrl ?>

□発行元：株式会社ユーオーエス　〒450-0003　愛知県名古屋市中村区名駅南1-15-21　宇佐美名古屋ビル5階
　　　しごとさがす「しごさが」　<?php echo $baseUrl ?>

　　　管理画面ログイン　<?php echo $baseUrl ?>customer/

このメールは、送信専用メールアドレスから配信されています。
ご返信いただいてもお答えできませんので、ご了承ください。
