しごさがをご利用いただきありがとうございます。

運営会社の株式会社ユーオーエス（宇佐美グループ）と申します。
この度は、ご応募頂きまして、誠にありがとうございます。

<?php if(!empty($phone_number)){ ?>
応募情報を確認次第、「080」「090」の携帯電話もしくは「<?php echo $phone_number;?>」で始まる番号からご連絡をさせて頂きます。
<?php }else{?>
応募情報を確認次第、「080」「090」の携帯電話からご連絡をさせて頂きます。
<?php } ?>
お手数ですが、着信拒否設定を解除して頂きますようお願い申し上げます。

※2～3日たっても弊社から電話連絡がない場合、手違い等も考えられますのでお手数ですが、一度下記までご連絡下さい。

株式会社ユーオーエス/受付係 [代表電話]
(月～土9：00～18：00受付　※ただし土曜は17：00まで）
※お問い合わせにつきましては下記ＵＲＬからも受け付けております。
https://oshigoto-n.jp/contact/

※このメールは送信専用メールアドレスからお送りしています。
 ご返信いただいてもお答えすることができませんのでご了承ください。

※応募書類は返却致しません。ご了承下さい。
━━━━━━━━━━━━━━━━━━━━━━━
しごさが　http://oshigoto-n.jp/

運営会社：株式会社ユーオーエス

愛知県名古屋市中村区名駅南1-15-21
宇佐美名古屋ビル５階
━━━━━━━━━━━━━━━━━━━━━━━
