<?php echo $company_name ?> <?php echo $staff_name ?> 様
「しごさが」をご利用いただきありがとうございます。
求人情報の掲載や応募者情報の閲覧に必要なパスワードをお送りします。
パスワードはお客様ご自身で厳格に管理していただき、適切な保管をお願い
申し上げます。
----------------------------------------------------------------

<?php echo $password ?>


ログイン画面はこちら
<?php echo $baseUrl ?>customer/

----------------------------------------------------------------
□この件に関するお問い合わせ　　<?php echo $baseUrl ?>contact/index
□発行元：株式会社ユーオーエス　〒450-0003　愛知県名古屋市中村区名駅南1-15-21　宇佐美名古屋ビル5階
　　　しごとさがす「しごさが」　<?php echo $baseUrl ?>

　　　管理画面ログイン　<?php echo $baseUrl ?>customer/

このメールは、送信専用メールアドレスから配信されています。
ご返信いただいてもお答えできませんので、ご了承ください。
