<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Fuel\Core\Uri::base();?>">HOME</a></li>
		<li>ガソリンスタンドでの身だしなみ</li>
	</ul>
</div>
<!-- /#topicPath -->

<main>
	<div id="page_useful">
		<div class="section box_full">
			<h2 class="tit_main">ガソリンスタンドでの身だしなみ</h2>
			<div class="box container">
				<p>
					ガソリンスタンドの基本は接客です。全てのお客様に受け入れられる身だしなみを心がける必要があります。<br />
					ガソリンスタンドでの服装や髪形はどこまで許されるのか？<br />
					お洒落も楽しみたいという方は事前に知っておきたいものです。
				</p>
				<p>ここでは、基本の身だしなみについてご紹介します。もちろん、店舗によって許容範囲は異なりますので、予めご留意ください。</p>
				<p>
					１．どのような髪型が望ましいか？<br />
					２．服装やアクセサリーの指定はあるか？
				</p>
				<p>どちらもガソリンスタンドで働く際に注意しなければならない重要なことなので、事前に確認しておくことをお勧めします。</p>
			</div>

			<h3 class="tit_sub">1.どのような髪型が望ましいか？</h3>
			<div class="box container">
				<p>
					男性の場合、指定の帽子をきちんと深くかぶることが基本です。帽子のつばを後ろにしての着用、斜め、浅く着用するなどは禁止されています。<br />
					また、頭髪に関しては、短く整えることが基本です。以下、3点を守っていれば、まず注意を受けることはないと思います。
				</p>
				<p>
					・頭髪の色は黒（基本染めない）<br />
					・耳を出し、襟に掛からない程度の長さ<br />
					・前髪は、眉毛に掛からない程度の長さ
				</p>
				<p>
					女性の場合、男性と異なり帽子の着用を義務付けていない店舗もありますが、頭髪の色は金髪など禁止されています。<br />
					髪色に関しては、ある程度の明るさは許容されておりますが、ヘアカラーレベル指定をしている店舗もありますので、明るくし過ぎないことが基本です。また、ロングヘアーの場合は束ねるようにしましょう。
				</p>
				<p>
					髪型に関して、男性と女性とで多少の違いはありますが、黒髪のショートが望ましい髪型の基本です。<br />
					帽子を着用しての作業も多く、髪色にも指定がありますので、髪型のお洒落を楽しみたい方には向きません。
				</p>
			</div>

			<h3 class="tit_sub">2. 服装やアクセサリーの指定はあるか？</h3>
			<div class="box container">
				<p>
					服装は、ガソリンスタンド指定の制服を着用します。各店舗により制服着用時の規定はありますが、共通となる基本の注意事項を記載しておきます。以下を順守しておけば問題ありません。
				</p>
				<p>
					・ボタンはきちんと留める（袖はまくらない）<br />
					・ズボンは腰ではかない<br />
					・ズボンが長い場合は、裾上げする<br />
					・名札は所定の位置につける<br />
					・安全靴は指定のものを使用する<br />
					・ネックレス等のアクセサリーは外す（店舗により規定あり）
				</p>
				<p>
					ガソリンスタンドの夏場は大量の汗をかきます。ほとんどの店舗では、複数枚の制服を貸与してくれるので、使用後は必ず洗濯をし、常に清潔なものを着用するようにしてください。
				</p>
				<p>
					また、アクセサリーを身に付けての接客は禁止されていますので、勤務中はピアス、ネックレス、指輪、カラーコンタクトの類は外してください。特に指輪に関しては、お客様の車を傷付ける可能性があるので、外し忘れがないよう注意が必要です。付け爪も指輪と同様の理由で禁止されています。店舗によりますが、マニキュアや派手な化粧なども注意を受ける対象となりますので、勤務中もお洒落をしたいという方には向かないと思います。
				</p>
			</div>

			<h2 class="tit_main">まとめ </h2>
			<div class="box container">
				<p>
					冒頭で記載した通り「全てのお客様に受け入れられる身だしなみ」が基本となります。<br />
					店舗により許容範囲は異なるものの、身だしなみの基本は、ガソリンスタンド以外の仕事でも通用します。<br />
					どこでも通用する身だしなみの基本は覚えておいてください。
				</p>
			</div>

			<div class="box">
				<div class="contact_c">
					<a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover pc" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_c.png" alt="お問い合わせフォームはこちら"></a>
					<ul class="sp">
						<li><a href="tel:0120-1234-5678"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_tel_sp.png" alt="Tel"></a></li>
						<li><a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_sp.png" alt="Contact"></a></li>
					</ul><!-- /.sp -->
				</div><!-- /.contact_c -->
			</div><!-- /.box -->

		</div><!-- /.section -->
	</div><!-- /.page_useful -->
</main>