<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Fuel\Core\Uri::base();?>">HOME</a></li>
		<li>ガソリンスタンドで働く際の注意点</li>
	</ul>
</div>
<!-- /#topicPath -->

<style type="text/css">
h4 {
	font-weight: bold;
	font-size: 1.2em;
	margin: 10px 0 5px 0;
	color: #555;
}
</style>
<main>
	<div id="page_useful">
		<div class="section box_full">
			<h2 class="tit_main">ガソリンスタンドで働く際の注意点</h2>
			<div class="box container">
				<p>ガソリンスタンドでは危険物であるガソリンの取扱いに注意するのはもちろんですが、洗車やオイル交換などお客様の大切な車をお預かりして行うサービス提供時にも細心の注意が必要です。</p>
				<p>ここでは、ガソリンスタンドで働く際の注意点を以下の2点に絞って説明します。</p>
				<p>
					１．給油の際に注意すべきこと<br />
					２．洗車やオイル交換などサービス提供時に注意すべきこと
				</p>
				<p>どちらもガソリンスタンドで働く際に注意しなければならない重要なことなので、事前に確認しておくことをお勧めします。</p>
			</div>

			<h3 class="tit_sub">1.給油の際に注意すべきこと</h3>
			<div class="box container">
				<p>
					<a href="knowledge.php" title="ガソリンスタンドでバイトするなら知っておきたい基礎知識へ">ガソリンスタンドで販売するガソリンは2種類</a>あり、他にも軽油や灯油といった燃料も販売しています。<br />
					給油の際に注意すべきことは大きく3点あります。
				</p>
				<p>
					1-1： 油種確認<br />
					1-2： 給油ノズルの取扱い<br />
					1-3： キャップ、ロック確認<br />
				</p>

				<h4>1-1： 油種確認</h4>
				<p>
					給油の前には必ず油種確認という工程があります。お客様の車の入れてもよい燃料はガソリンなのか、軽油なのかという確認作業です。<br />
					お客様から注文を取る際に、燃料の指定をして頂けますが、必ず給油前に給油口の表記やキャップの匂いを嗅ぐなどして確認します。<br />
					ガソリンと軽油では匂いが異なるので、キャップの匂いを嗅ぐことでも判断できます。<br />
					もし、入れてもよい燃料以外を誤って給油すると、エンジンの故障に繋がります。<br />
					誤給油は絶対にしてはならないミスですので、細心の注意が必要です。
				</p>

				<h4>1-2： 給油ノズルの取扱い</h4>
				<p>
					給油ノズル（燃料を自動車に注入するもの）を給油機（「計量器」ともいいます）から外す際も、燃料タンクに挿入する際も細心の注意が必要です。<br />
					給油の際、給油ノズルは必ず"口を上にむける"ことが鉄則とされていまです。<br />
					給油ノズルにはガソリンが残っている可能性があり、給油ノズルをいきなり下に向けると残っていたガソリンがこぼれてお客様の車にかかってしまう恐れがあります。<br />
					給油ノズルは"計量器から口を上に向けたまま外し"給油口（タンク）に挿入するときに給油口にノズルを沿わせ下に向ける"のが鉄則です。<br />
					ガソリンは車の塗装を変色させることもありますので、給油ノズルに残ったガソリンがこぼれないよう十分に注意して取扱うようにしてください。
				</p>

				<h4>1-3： キャップ、ロック確認</h4>
				<p>
					給油完了後にはキャップが閉まっていること、給油口のロックがされていることを指さし確認します。<br />
					ガソリンスタンドの来店ピーク時には1人で複数台の車に同時に給油をしなければならない場合もあります。<br />
					このような混雑時に発生しやすいミスが「キャップ忘れ」です。<br />
					給油時に外したキャップを閉めずに給油口をロックし、お客様を送り出してしまうことです。<br />
					その後のお客様対応が大変になることは容易に想像がつくと思います。
				</p>
			</div>

			<h3 class="tit_sub">2. 洗車やオイル交換などサービス提供時に注意すべきポイント</h3>
			<div class="box container">
				<p>
					ガソリンスタンドでは店舗にもよりますが、洗車やオイル交換などお客様の車をお預かりして提供するサービスもあります。<br />
					それらサービス提供時には以下の2点に注意する必要があります。
				</p>
				<p>
					2-1：作業場への車移動は慎重に<br />
					2-2：作業の所要時間は曖昧に答えない
				</p>

				<h4>2-1：作業場への車移動は慎重に</h4>
				<p>
					洗車であれば洗車場、オイル交換であれば作業ピットにて作業を行います。その際に注意が必要なのは車の移動です。<br />
					お預かりする車の種類は、左ハンドルの外国車、ミニバン、ワンボックスなど様々あり、普段あなたが乗っている車のサイズと異なる車種であっても移動しなければなりません。
				</p>
				<p>
					店舗ごとにルールが決まっていて、事故防止の観点から、多くの店舗では「自動車の移動をしてもいいスタッフ」が決まっていたりします。<br />
					スーパーカー等いろいろな自動車を動かす機会がありますが、ベテランスタッフがいる場合は必ずベテランスタッフに依頼してください。
				</p>

				<h4>2-2：作業の所要時間は曖昧に答えない</h4>
				<p>
					洗車・オイル交換やタイヤ交換など、事故防止のためにそれぞれ作業ができるスタッフを決めている場合があります。<br />
					そのスタッフを「作業スタッフ」といいます。
				</p>
				<p>
					洗車やオイル交換などの作業の所要時間に関してお客様より質問を受けた場合、作業スタッフに確認してから回答してください。<br />
					特に混雑時は想定以上に作業時間がかかってしまうことがあります。<br />
					伝えられた時間よりも待たされたことで、予定が狂ったと怒り出すお客様もいらっしゃいます。<br />
					所要時間を聞かれた際は、曖昧な回答をしてお客様を待たせてしまわぬよう注意が必要です。
				</p>
			</div>

			<h2 class="tit_main">まとめ</h2>
			<div class="box container">
				<p>
					ガソリンスタンドで働く際の注意点として上の2点は必ず意識してください。<br />
					特に仕事に慣れてきた頃に注意に欠けることが増えます。<br />
					基本の確認・動作を疎かにすると、取り返しのつかない事故に発展することもありますので、ガソリンスタンドで働く際は注意しましょう。
				</p>
			</div>

			<div class="box">
				<div class="contact_c">
					<a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover pc" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_c.png" alt="お問い合わせフォームはこちら"></a>
					<ul class="sp">
						<li><a href="tel:0120-1234-5678"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_tel_sp.png" alt="Tel"></a></li>
						<li><a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_sp.png" alt="Contact"></a></li>
					</ul><!-- /.sp -->
				</div><!-- /.contact_c -->
			</div><!-- /.box -->

		</div><!-- /.section -->
	</div><!-- /.page_useful -->
</main>