<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Fuel\Core\Uri::base();?>">HOME</a></li>
		<li>ガソリンスタンドの職場に早く馴染むコツ</li>
	</ul>
</div>
<!-- /#topicPath -->

<style type="text/css">
main span.notice {
	color: #900;
}
</style>

<main>
	<div id="page_useful">
		<div class="section box_full">
			<h2 class="tit_main">ガソリンスタンドの職場に早く馴染むコツ</h2>

			<div class="box container">
				<p>
					「初めての職場・・・職場環境に馴染めるだろうか？」<br />
					このような不安を抱く方は多いと思います。<br />
					ガソリンスタンドでのお仕事経験有無に関わらず、初めての職場に馴染むためには、職場の人たちと良好な人間関係を築くこと重要です。<br />
					ガソリンスタンドは、経験の有無や性別、年齢を問わず、様々な人たちが働いています。<br />
					ここでは、初めての職場に"早く馴染むコツ"をご紹介します。<br />
				</p>
				<p>
					１．挨拶と礼儀作法に気をつける<br />
					２．教わったことはメモを取ろう<br />
					３．体調管理は当たり前
				</p>
			</div>

			<h3 id="a1" class="tit_sub">1. 挨拶と礼儀作法に気をつける</h3>
			<div class="box container">
				<p>
					<a href="serve.php" target="_blank">ガソリンスタンド接客基本</a>でもご紹介しておりますが、初めての職場になじむコツは「挨拶と礼儀作法」です。<br />
					お客様に対して「元気な挨拶をする」「丁寧な受け答えをする」ことは当然なのですが、一緒に働く人たちにも同様に、礼儀をもって接することが"早く馴染むコツ"となります。<br />
					どんなところでも当たり前、且つ単純明快な話なのですが、職場の人たちに不快感を与えれば、職場に馴染むことはできません。
				</p>
				<p>
					もし、あなたの職場に「挨拶してもそっけない」「"お先に失礼します"や"お疲れさまでした"の一言もなく帰宅する」「気遣いが一切できない」「お礼が言えない」といった人がいた場合、あなたはどのように感じるでしょうか？きっと、不快感を覚えると思います。<br />
					初めての職場の人たちに「失礼な人」「不愛想な人」と思われてしまっては、良好な人間関係を築くことはできません。<br />
				</p>
				<p>
					特にスタッフ同士のコミュニケーションが店舗運営にとっても重要なフルサービス型のガソリンスタンドでは、職場の人たちから信頼を得られなければ、いくら丁寧な仕事ができたとしても、その職場で仕事を続けていくことは難しくなると思います。<br />
					そうならないように「挨拶と礼儀作法」は初日からしっかり意識してください。<br />
					これは職場や学校など、どんなところにも共通する重要な事です。<br />
					初めての職場に"早くなじむ"には「元気な挨拶」と相手を思いやる「心遣い」が大前提になることを忘れないでください。
				</p>
			</div>

			<h3 id="a2" class="tit_sub">2. 教わったことはメモを取ろう</h3>
			<div class="box container">
				<p>
					ガソリンスタンドでは一定の研修期間を設けているところが多くあります。<br />
					職場に"早く馴染む"ためには、研修期間中に教わったことをメモに取ることが重要になります。<br />
					一見、職場に馴染むコツとは無関係に思える"教わったことをメモに取る"という行為ですが、実は職場の人たちからの「信頼」を得るために重要なことなのです。<br />
					ガソリンスタンド以外でも同じですが、研修期間を終えたスタッフはバイトであれ、派遣であれ"一人前"とみなされますので、一人で基本接客をこなす必要があります。<br />
					つまり、定められた研修期間内で教わったことを習得していなければ、周囲のスタッフから信頼を得ることができません。
				</p>
				<p>
					極端な言い方になりましたが、想像してください。もしも、あなたが先輩スタッフで、何度も教えたはずなのに、毎回同じ失敗を繰り返す人がいたとします。<br />
					あなたは、その方に対して、どのような印象をもつでしょうか？ <br />
					おそらく「仕事を覚える気がないな」「一人で仕事をさせるのは不安だな」という不信感をもつのではないでしょうか。<br />
					つまり、同じ失敗を繰り返す人は、仕事を覚える気がないと思われ「信頼」を得ることができません。職場の人たちと良好な人間関係を築くにも苦労します。<br />
					そうならないためにも、教わったことは必ずメモを取り、研修期間中にしっかり習得しましょう。<br />
					メモを見ないと不安な箇所は、メモを確認しながら行いましょう。そうすることで、職場の人たちから「信頼」されるようになります。結果的に"早く馴染む"ことができます。<br />
					また、努力する姿勢を周囲の人たちは見ています。例え失敗があったとしても、周囲から自然とフォローしてもらえるものです。
				</p>
			</div>

			<h3 id="a3" class="tit_sub">3. 体調管理は当たり前</h3>
			<div class="box container">
				<p>
					仕事もプライベートも充実させるためには「体調管理」は欠かせません。なぜ、体調管理をしっかりと行うことが職場に"早く馴染む"コツなのでしょうか？<br />
					それは、「2. 教わったことはメモを取ろう」でも説明した通り、職場の人たちから「信頼」されるために大切なことだからです。<br />
					もしも、あなたが体調不良で仕事を休むことになった場合、職場にいる他の誰かが"あなたの代わり"をしなければなりません。<br />
					シフト管理者は急な欠員を補うために、他のスタッフに連絡をして、代わりをお願いしなければなりません。<br />
					代わりになる方が見つかったとして、その方は、あなたの代わりをするためにプライベートの予定を泣く泣くキャンセルしているかもしれません。<br />
					もし代わりの方が見つからない場合は、あなたの休んだ穴を他のメンバーでフォローしながら人手不足の状態で店舗運営しなければなりません。<br />
					あなたが「体調管理」をしっかりしていなかったために職場の多くの人たちが迷惑を被るのです。
				</p>
				<p>
					もちろん、"病気でも出勤すべき"とは言いません。病気にならない様にすること、病気になっても初期に病気を治癒するようにすることが重要なのです。<br />
					体調不良による急な欠勤は職場の人たちに迷惑をかける行為です。「信頼」を得られるまでに時間がかかります。<br />
					そうならないように、しっかりと体調管理をすることが、周囲からも「信頼」を得られ、職場に"早く馴染む"コツなのです。<br />
					少し厳しい表現もあったかと思いますが、重要なことですので、理解しておきましょう。
				</p>
				<p>
					（何らかの持病をお持ちの方もいらっしゃると思いますが、この文章は風邪等の予防という観点で執筆していますので、ご了承ください。）
				</p>
			</div>

			<h2 class="tit_main">まとめ</h2>
			<div class="box container">
				<p>
					ガソリンスタンドの職場に早く馴染むコツは「自分がやられて嫌なことは相手にしない」「人に迷惑をかけないように行動する」といった社会生活を送る上で必要なことを当たり前に実践することです。<br />
					ガソリンスタンドでのバイトに限らず、何をするにしても相手がいます。様々な場面で良好な人間関係を築くためには「心遣い」ができることが重要です。<br />
					しごさがで紹介している求人（派遣・業務請負）であれば、勤務初日のスタッフ同行、定期的なサポート体制がありますので、初めての方であっても安心して始められます。気になる方は是非、ご相談ください。
				</p>
			</div><!-- /.container -->

			<div class="box">
				<div class="contact_c">
					<a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover pc" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_c.png" alt="お問い合わせフォームはこちら"></a>
					<ul class="sp">
						<li><a href="tel:0120-1234-5678"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_tel_sp.png" alt="Tel"></a></li>
						<li><a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_sp.png" alt="Contact"></a></li>
					</ul><!-- /.sp -->
				</div><!-- /.contact_c -->
			</div><!-- /.box -->
		</div><!-- /.section -->
	</div><!-- /.page_useful -->
</main>