<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Fuel\Core\Uri::base();?>">HOME</a></li>
		<li>スタッフが”きつい”と感じる瞬間</li>
	</ul>
</div>
<!-- /#topicPath -->

<style type="text/css">
h4 {
	font-weight: bold;
	font-size: 1.2em;
	margin: 10px 0 5px 0;
	color: #555;
}
p.voice-guide {
	padding-top: 15px;
	font-weight: bold;
}
p.voice {
	padding: 10px;
	background-color: #ffc;
	border: solid 2px #cca;
}
span.notice {
	color: #900;
}
</style>
<main>
	<div id="page_useful">
		<div class="section box_full">
			<h2 class="tit_main">ガソリンスタンドスタッフが”きつい”と感じる瞬間</h2>
			<div class="box container">
				<p>
					きっと、あなたはガソリンスタンドの求人に応募するか迷っていることでしょう。検討中の求人案件の時給・場所・勤務時間帯など希望条件と合致しているものの、仕事内容が”きつい”といったイメージがあり、応募するか迷っているのではないでしょうか？<br />
					今回は、そんなあなたのために実際に働いているガソリンスタンドスタッフが”きつい”と感じる仕事内容とその理由をご紹介したいと思います。<br />
					実際には経験しないとわからないことのほうが多いと思いますが、先輩スタッフの声を参考にしてみてください。
				</p>
				<p>
					１．天候の影響で”きつい”<br />
					　1.1　冬場の洗車<br />
					　1.2　炎天下での作業<br />
					　1.3　降雪日のタイヤ交換作業<br />
					２．接客で”きつい”<br />
					　2.1　ラッシュ時の接客<br />
					　2.2　マナーの悪いお客様対応<br />
					　2.3　クレーム発生時の対応<br />
					３．体力的に”きつい”<br />
					　3.1　走り続けのときに“きつい”<br />
					　3.2　作業ラッシュで休めないときに“きつい”<br />
					４．まとめ<br />
				</p>
			</div>

			<h3 class="tit_sub">1.天候の影響で”きつい”</h3>
			<div class="box container">
				<p>
					ガソリンスタンドの仕事は屋外での仕事ですので、天候の影響をまともに受けます。夏は暑い、冬は寒い、暴風雨のときは屋根があっても濡れます。<br />
					花粉症のスタッフなら春も“きつい”でしょう。ガソリンスタンドで働くスタッフは天候の影響を受けることは当然理解して働いていますが、やはり”きつい”と思う瞬間があるようです。<br />
					天候の影響はどうすることもできませんが、どんな時に“きつい”と感じているのかご紹介します。
				</p>
				<h4>1.1　冬場の洗車</h4>
				<p>
					最も多くのガソリンスタンドスタッフが”きつい”と感じる瞬間が、冬場の洗車です。<br />
					特に手洗い洗車は皆が”きつい”と感じるようです。手洗い洗車は文字通りスタッフによる手洗いです。極寒の中、凍るような冷たさの洗車用の液剤に浸かった専用スポンジを容器から取り出し、お客様の車の細部に至るまで手洗いで丁寧に洗います。<br />
				</p>
				<p>
					想像しただけで凍えると思いますが、年末ともなれば年越し前の洗車に多くのお客様が来店されますので、寒いなど言っている場合ではありません。<br />
					普段はご自身で洗車される方も冬場はガソリンスタンドにお願いするという方も多く、1日に数十台も手洗い洗車の注文が入ることもあり、ベテランスタッフであっても、1台目の洗車に取り掛かる際は、気合が必要とか…。
				</p>
				<p>
					もちろん、気温が氷点下近くまで下がるような日は、お湯を使用するなど対策をしますので多少は寒さも軽減されるとのことですが、やはり寒いものは寒いということで冬場の洗車は多くの先輩ソリンスタンドスタッフも”きつい”と感じるようです。
				</p>
				<p class="voice-guide">実際に働いている先輩スタッフに「冬場は“きつい”ですか？」と聞いてみました。</p>
				<p class="voice">
					＜埼玉県内のスタンド勤務　Y.Nさん（27歳／男性）＞<br />
					Ｑ：冬のガソリンスタンドでの仕事はきついですか？<br />
					Ａ：日中は“きつい”とそこまで感じませんが、朝と夜の冷え込む時間帯はきついです。<br />
					特に冬場の手洗い洗車時はきついですね。<br />
					Ｑ：それでもガソリンスタンドで仕事される理由を教えてくれますか？<br />
					Ａ：冬季手当が付く点ですね。<br />
					　　お店によるのでしょうが、冬場は時間帯問わず時給が上がるのは嬉しいですね。
				</p>
				<p class="voice">
					＜茨城県内のスタンド勤務　O.Uさん（19歳／女性）＞<br />
					Ｑ：冬のガソリンスタンドでの仕事はきついですか？<br />
					Ａ：はい、特に手洗い洗車・・・極寒の日はやりたくないって思っちゃいます（汗<br />
					Ｑ：それでもガソリンスタンドでアルバイトされる理由を教えてくれますか？<br />
					Ａ：メンバーが仲良しだからですね。<br />
					　　休憩時間が一番楽しいですけど、仕事中はメンバーも一緒なので頑張れます。
				</p>
				<p class="voice">
					＜長野県内のスタンド勤務　T.Iさん（31歳／女性）＞<br />
					Ｑ：冬のガソリンスタンドでの仕事はきついですか？<br />
					Ａ：そうでもないですね。寒い中でも走って移動しているので、気付けばポカポカです。<br />
					Ｑ：では、冬場の手洗い洗車はきついと感じますか？ <br />
					Ａ：そうですね。やはり水を使う仕事なので、氷点下に近い日はきついと感じますね。<br />
					　　でも、専用ゴム手袋をするので手荒れはしてないです。むしろ、クリーム塗って専用ゴム手袋はめて仕事するので、終わったらしっとりです。<br />
					Ｑ：ガソリンスタンドを選んだ理由を教えてくれますか？<br />
					Ａ：体を動かすことが好きですし、車やバイクも好きだからですね。
				</p>
				<p>
					ガソリンスタンドで働く方々は、屋外での仕事に抵抗はないようですが、氷点下近くなる冬場の手洗い洗車に関しては、やはり“きつい”と感じているようです。
				</p>
				<h4>1.2　炎天下での作業</h4>
				<p>
					夏は夏で、屋外で働くガソリンスタンドスタッフへの影響はあります。炎天下での洗車やオイル交換、タイヤ交換といった給油サービス以外の作業を“きつい”と感じる先輩ガソリンスタンドスタッフも少なくありません。<br />
					炎天下では、冬場と違った天候の影響を受けます。水仕事である洗車の場合、洗ったらすぐに水を拭き取らないと水滴の跡が残ってしまい、洗い直しになりかねません。水を使う洗車は、屋外での暑さから逃れられる嬉しい仕事に思えますが、炎天下ではいつも以上に素早く仕上げないとなりません。
				</p>
				<p>
					また、お盆休みなどの長期休暇前などは、洗車の注文が増えますので、お店によっては1日100台近く洗車するなんてこともあります。立っているだけでも汗が噴き出す炎天下の中、何台もの車を素早く洗車しなければならない…そんな時に“きつい”と感じるようです。
				</p>
				<p>
					作業スタッフではないアルバイトの方も洗車後の吹き上げと呼ばれる作業の手伝いはあります。洗車スペースには屋根がない場合が多いので、日焼けは必至ですね。気になる女性は対策必須です。<br />
					炎天下では、オイル交換やタイヤ交換などの作業場もいつも以上に暑くなります。そのような中での作業は、通常の倍“きつい”という声も少なくないようす。<br />
				</p>
				<p class="voice-guide">実際に働いている先輩スタッフに「夏場は“きつい”ですか？」と聞いてみました。</p>
				<p class="voice">
					東京都内のスタンド勤務　N.Nさん（21歳／男性）<br />
					Ｑ：炎天下での作業はきつくないですか？<br />
					Ａ：いいえ。野球をやっているので、日陰なしでの練習に比べれば全くきつくないです。<br />
					Ｑ：ガソリンスタンドでアルバイトをされる理由を教えてくれますか？<br />
					Ａ：スポーツをしたような爽快感を得られるからです！
				</p>
				<p class="voice">
					埼玉県内のスタンド勤務　A.Aさん（28歳／女性）<br />
					Ｑ：炎天下での作業はきつくないですか？<br />
					Ａ：きついですよ・・・冷房ガンガンの休憩室で休みたい！と、常に思っています（笑<br />
					Ｑ：ガソリンスタンドでアルバイトをされる理由を教えてくれますか？<br />
					Ａ：常連のお客様とも仲良くなれるからですね！差し入れも貰えたりします。あとは痩せましたｗ
				</p>
				<p class="voice">
					東京都内のスタンド勤務　K.Oさん（37歳／男性）<br />
					Ｑ：炎天下での作業はきつくないですか？<br />
					Ａ：オイル交換などの作業を担当しているのですが、作業場内が暑すぎてきついです。<br />
					Ｑ：ガソリンスタンドで仕事をされる理由を教えてくれますか？<br />
					Ａ：スタッフ全員が仲良しですし、個人を尊重している職場だからですね。<br />
					　　仕事終わりに仲間と飲みにいくのも良いですが、個人的には一人が好きなので、帰ってしまっても変な空気にならないとこも続けられる理由ですかね。
				</p>
				<p>
					冬場はまた違う大変が夏場のガソリンスタンドにはあるようです。炎天下では汗だく、日焼け必至です。仕事終わりの楽しみのために皆様頑張っていらっしゃいます。
				</p>

				<h4>1.3　降雪日のタイヤ交換作業</h4>
				<p>
					降雪という天候の影響もあるようです。降雪予報が出た日の前日や当日は、ガソリンスタンド側も事前準備をしっかり行うのですが、それでも、スタッドレスタイヤ（冬用タイヤ）への交換作業を待つお客様で行列ができてしまうほど混雑するのです。
				</p>
				<p>
					通常のお客様対応でも忙しい状況に作業依頼が次々と入ってくる・・・<br />
					待ち時間が長くなり、お客様から急げと言わんばかりの視線で急かされる・・・<br />
					こんな状況下のときに“きつい”と思うガソリンスタンドスタッフは多いです。
				</p>
				<p>
					基本的にタイヤ交換の作業は、専門スタッフ（社員、または作業許可を持つスタッフ）が行いますが、作業の受付や交換したタイヤの積込み作業はアルバイトもサポートに入ります。降雪日の前日、当日は同時に複数のお客様対応をする必要があるため、先輩スタッフたちも“きつい”と感じるようです。
				</p>
			</div>

			<h3 class="tit_sub">２．接客で”きつい”と感じる瞬間</h3>
			<div class="box container">
				<p>
					ガソリンスタンドに限らず、どの仕事でも接客時におきるクレーム処理や、理不尽なお客様対応はあるはずです。<br />
					ガソリンスタンドスタッフが感じる接客時の“きつい”と感じる瞬間について紹介します。
				</p>

				<h4>2.1　大型連休のラッシュ時の接客</h4>
				<p>
					ゴールデンウイーク、お盆休み、お正月などの大型連休は、給油をするお客様でガソリンスタンドは大変混雑します。もちろん、どの店舗も予めピークとなる時間帯を予測し、シフト調整をしてはいますが、それでも手が回らないといった事態に陥ることはあります。そんなとき“きつい”と思うガソリンスタンドスタッフは多いです。
				</p>
				<p>
					大型連休は、給油だけのお客様でも混雑する上、洗車やメンテナンスの依頼も増加するため、専門スタッフは作業に付きっきりとなり、給油対応の人員が不足するといった状況が頻発します。普段の二倍速で仕事をしなければならいという瞬間は“きつい”ですよね。
				</p>

				<h4>2.2　マナーの悪いお客様対応</h4>
				<p>
					ガソリンスタンドに限った話ではありませんが「マナーの悪いお客様対応」は“きつい”と思う瞬間です。<br />
					スタッフの誘導に従わない、大きな声でスタッフを呼びつける、横柄な態度、家庭ゴミを持ち込む、トイレを汚く使う、無理な割引やサービスを強いてくるような迷惑な人の対応は誰もが“きつい”と感じるはずです。これは絶対にありますね。<br />
					<span class="notice">
						※アルバイトの方は、自分ひとりで対応できないと思ったら、直ちに先輩スタッフや社員に相談することをお勧めします。
					</span>
				</p>

				<h4>2.3　クレーム対応</h4>
				<p>
					マナーの悪いお客様対応と異なり、こちら側の落ち度でお客様を怒らせてしまった場合の対応です。<br />
					注文内容を間違えた、お客様のお車にガソリンを溢してしまった、洗車の仕上がりが悪いなど、お客様に不快な思いをさせるようなことがあればクレームになります。確かに“きつい”瞬間ですが、しっかりと謝罪をし、適切な対応をしましょう。しかし、金銭を要求してくるような悪質なクレームは問題外です。マナーの悪いお客様対応同様に一人で対処しようとせず、お店の責任者に相談し、お店の方針に沿った適切な対応が必要です。
				</p>
			</div>

			<h3 class="tit_sub">３．体力的に”きつい”</h3>
			<div class="box container">
				<p>
					常に走っているイメージがあるが、体力的に“きつい”のではないか？という質問は多くあります。これは個人差があることなのですが、実際に働いている先輩ガソリンスタンドスタッフでも体力的に“きつい”と思う瞬間があるようなのでご紹介します。
				</p>

				<h4>3.1　走り続けのときに“きつい”</h4>
				<p>
					フルサービス、セルフを問わず、ガソリンスタンド内での移動は “走る”が基本です。普段から走って移動しているスタッフも走り続けの状態が続くと“きつい”と感じるようです。<br />
					フルサービス型の店舗の場合、接客は車の誘導から始まります。何台も来店が続いた場合、お客様をお待たせしないように手際よく誘導・サービスをする必要がありますので、１台目を誘導したら、注文確認をする前に２台目を誘導、その後すぐに１台目の注文確認をして給油セット、すぐに２台目の注文確認をして給油セット、完了したら１台目に戻って窓拭きサービス・・・といった具合です。<br />
					この状態が断続的に続く分には問題ないのですが、途切れることなく続いた場合は店内を走り続けることになりますので、体力あるスタッフであっても“きつい”と感じるようです。<br />
					お店の広さにもよりますが、そのような状態が長く続くよう日は、店内移動だけで数ｋｍ走るなんてこともあるとか…。
				</p>

				<h4>3.2　作業ラッシュで休めないときに“きつい”</h4>
				<p>
					オイルやタイヤの交換依頼や、洗車の依頼が途切れることなく続く場合です。作業スタッフであるかを問わず関わる仕事が洗車の吹き上げ作業です。<br />
					洗車後の車の仕上げ作業なのですが、これも途切れることなく続くと“きつい”と感じるスタッフは多いです。<br />
					両腕を素早く動かし続ける作業なので、走り回るのとは違う体力的に“きつい”があるようです。
				</p>
			</div>

			<h3 class="tit_sub">４．まとめ</h3>
			<div class="box container">
				<p>
					ガソリンスタンドの仕事内容で“きつい”と感じられるのは、やはり夏や冬といった天候による影響を受ける場合がほとんどでした。しかし、多くのスタッフは天候の影響を当たり前と考えており、それぞれ対策をとっていました。ガソリンスタンドでの仕事に興味はあるが、自分にできるか不安だという方は、研修期間を活用し体験してみるのも一つです。
				</p>
			</div>

			<div class="box">
				<div class="contact_c">
					<a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover pc" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_c.png" alt="お問い合わせフォームはこちら"></a>
					<ul class="sp">
						<li><a href="tel:0120-1234-5678"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_tel_sp.png" alt="Tel"></a></li>
						<li><a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_sp.png" alt="Contact"></a></li>
					</ul><!-- /.sp -->
				</div><!-- /.contact_c -->
			</div><!-- /.box -->

		</div><!-- /.section -->
	</div><!-- /.page_useful -->
</main>