<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Fuel\Core\Uri::base();?>">HOME</a></li>
		<li>ガソリンスタンドでバイト（高校生編）</li>
	</ul>
</div>
<!-- /#topicPath -->

<main>
	<div id="page_useful">
		<div class="section box_full">
			<h2 class="tit_main">ガソリンスタンドバイトが高校生にお勧めの理由</h2>
			<div class="box container">
				<p>
					高校生の定番アルバイトといえば、コンビニや飲食店、スーパーやガソリンスタンドなどの販売業のお店です。<br />
					定番アルバイトになっている職種の多くは、社会経験の少ない高校生にもできる仕事があり、マニュアルや教育体制が整っているため、高校生の採用も積極的におこなっています。<br />
					高校生を積極採用している職種の中でもお勧めなのがガソリンスタンドです。
				</p>
				<p>
					高校生のあなたにとって、ガソリンスタンドでのアルバイトがお勧めである理由を以下４つの視点からご説明いたします。
				</p>
				<p>
					１．高校生でも高い時給が狙えるの？<br />
					２．自動車免許がなくても問題ないの？<br />
					３．ガソリンスタンドバイトのメリット・デメリットは？<br />
					４．テスト期間中バイトは休めるの？
				</p>
			</div>

			<h3 class="tit_sub">１.高校生でも高い時給が狙えるの？</h3>
			<div class="box container">
				<p>
					どの業種のアルバイトでもほぼ同じなのですが、高校生募集のアルバイトを見た場合、一般の方よりも時給が低く設定されている案件が多くあります。理由は制約が多いからです。<br />
					お店からすると土日働いていただけるのはありがたいのですが、平日はシフトの制約が多く、また法律的にも残業ができないなどの制約もある為、高校生時給を設定する案件が多くなる理由です。<br />
					また、仕事を覚えるまでの研修期間中（2ヶ月くらいが多い）の時給も設定されているところもありますので、時給や働ける時間帯などに関しては事前確認が必要です。<br />
					制約がいろいろある高校生のアルバイトですが、ガソリンスタンドのアルバイトは多くの地域で他業種のアルバイトより時給が高い条件の募集が多く見られます。
				</p>
				<p>
					ここでお伝えしたいのは、高校生でも「より高い」時給が狙えるということです。
				</p>
				<p>
					ガソリンスタンドはサービスステーションとも呼ばれるように、給油以外にも総合的なサービス提供をしています。<br />
					高校生アルバイトの場合、給油・窓拭き・店舗清掃等の基本業務が中心ですが、燃料以外の商品販売にも努めることで基本給を上げてもらえることがあります。<br />
					また、<a href="https://oshigoto-n.jp/skill/otsu4" title="危険物乙四とは？" target="_blank">危険物乙四</a>の資格を取得すると更に手当てを付けてくれる店舗も多く、高校生であっても努力次第で「より高い」時給を狙えるのがガソリンスタンドでのアルバイトなのです。
				</p>
			</div>

			<h3 class="tit_sub">２.自動車免許がなくても問題ないの？</h3>
			<div class="box container">
				<p>
					ガソリンスタンドでは免許が必須と思われている方も多いようですが、免許がなくても問題ありません。<br />
					高校生アルバイトの業務は、給油や窓拭き、清掃が中心なので、自動車免許を必要とする業務はありません。<br />
					また、自動車免許取得をできるようになるのは18歳からなので、高校生のアルバイトに自動車免許の保有を採用条件とするガソリンスタンド求人はありません。<br />
					免許を持っている高校生を雇っても、運転経験がないのにお客様の自動車の移動をさせられません。高校生に自動車免許の条件をつけるのがおかしいのです。<br />
					むしろ、車への総合的なサービス提供をするガソリンスタンドであれば、自動車免許を取得するための費用を稼ぎながら、自動車の知識を得られるので教習所の勉強もスムーズになるかもしれません。
				</p>
			</div>

			<h3 class="tit_sub">３.ガソリンスタンドバイトのメリット・デメリットは？</h3>
			<div class="box container">
				<p>
					高校生がガソリンスタンドでアルバイトをすることのメリットは、自動車免許取得前から給油方法を知れることや、バッテリーやワイパー交換の方法など車のメンテナンスに必要な知識や技術が身につくことだと思います。<br />
					セルフサービス型のガソリンスタンドが増えている一方で、給油の仕方がわからないという方はまだまだ多くいらっしゃいます。<br />
					給油や簡単なメンテナンスの方法は教習所で教えてくれるものでもないので、これらの知識を得ることはメリットと言えます。<br />
					デメリットとしては、ガソリンスタンドは屋外の仕事なので、コンビニや飲食店などの屋内の仕事と比べると、夏場や冬場の業務は大変に感じると思います。これは時給が高い一つの理由かもしれません。
				</p>
			</div>

			<h3 class="tit_sub">４.テスト期間中バイトは休めるの？</h3>
			<div class="box container">
				<p>
					高校生でアルバイトをしている方は、テスト期間中休みを取る方がほとんどです。<br />
					採用する側も高校生がテスト期間中に一定期間休むことは想定しています。学校のテストを理由にシフトに入れないことは問題になりませんので、安心してください。<br />
					しかし、面接時はもちろんですが、シフトに入れないテスト期間は事前にお店に伝えるようにしてください。高校生とはいえ、給料をもらう以上は社会人として見られますので、報告・連絡・相談は必ず行うようにしましょう。
				</p>
			</div>

			<h2 class="tit_main">まとめ</h2>
			<div class="box container">
				<p>
					ガソリンスタンドは、コンビニや飲食店と異なり、立ち仕事、体力勝負とイメージされる方が多いですが、コンビニも飲食店も立ち仕事ですし、荷物の搬入や商品陳列で重い荷物を運ぶことも多々あります。<br />
					大きな違いは仕事場が屋内か屋外であることくらいです。<br />
					「屋外でも大丈夫」という方には時給の高いガソリンスタンドはお勧めです。
				</p>
			</div>

			<div class="box">
				<div class="contact_c">
					<a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover pc" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_c.png" alt="お問い合わせフォームはこちら"></a>
					<ul class="sp">
						<li><a href="tel:0120-1234-5678"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_tel_sp.png" alt="Tel"></a></li>
						<li><a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_sp.png" alt="Contact"></a></li>
					</ul><!-- /.sp -->
				</div><!-- /.contact_c -->
			</div><!-- /.box -->

		</div><!-- /.section -->
	</div><!-- /.page_useful -->
</main>