<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Fuel\Core\Uri::base();?>">HOME</a></li>
		<li>ガソリンスタンドの面接対策</li>
	</ul>
</div>
<!-- /#topicPath -->

<main>
	<div id="page_useful">
		<div class="section box_full">
			<h2 class="tit_main">ガソリンスタンドの面接対策</h2>
			<h3 class="tit_sub">ガソリンスタンドの面接で一発採用されるコツ</h3>
			<div class="box container">
				<p>「面接の結果、採用にならなかった・・・」こんな経験はありませんか？</p>
				<p>
募集要項に記載されている勤務日数、時間など全てに応じられるのに、面接で採用に至らないという方は少なくないようです。<br>一方で、募集要項にある勤務条件全てには応じられないが、採用される方がいるのも事実です。
				</p>
				<p>
その違いはどこにあるのでしょうか？<br>
一発採用に至らない方の多くは、採用側が求める人物像、面接時のチェックポイントを把握していなかったがために不採用となっています。<br>
逆を言えば、そこさえ押さえれば一発採用されるということです。
				</p>
				<p>
「当たり前のことを言うな！」と思われるかもしれませんが、これらを知らなかったために、自分の希望条件に合う仕事を逃してしまう方が大勢いるのです。
				</p>
				<p>
ここでは、ガソリンスタンドでの仕事を検討されている方に、「面接時に採用担当者がチェックしているポイントはどこか？」を採用担当者に直接聞いてきましたので、紹介したいと思います。<br>
希望条件の求人を逃さないためにも、ポイントの理解を深めておきましょう。
				</p>
			</div><!-- /.container -->

			<h3 class="tit_sub">【採用側の「採用したい人物像」を把握しよう】</h3>
			<div class="box container">
				<p>
ガソリンスタンドは基本的には接客業です。面接担当者たちは知識や経験というよりもコミュニケーション能力を重要視しています。
				</p>

				<h4 class="tit_page02">１．元気で明るい方</h4>
				<p>
活発さを感じられるという理由から「元気で明るい」といった印象の方は採用され易いようです。ガソリンスタンドは屋外の仕事なので「いらっしゃいませ！」も大きい声が求められます。それらの理由から「元気で明るい」は求められる要素です。
				</p>

				<h4 class="tit_page02">２．言葉遣いが丁寧 な方</h4>
				<p>
ガソリンスタンドは接客が主な業務です。この点が重要視されるのは理解できます。採用担当者の質問に対し、丁寧な言葉遣いで受け答えができているかは見られています。<br>「友達言葉」「若者言葉」は友人、知人との会話では問題ありませんが、接客時は絶対にNGです。<br>そのため、面接時にそれらの言葉遣いがでると不採用となる可能性が上がります。「超〇〇です。」「マジ無理です。」といった言葉遣いは論外ですので、十分に注意しましょう。
				</p>

				<h4 class="tit_page02">３．笑顔が素敵な方</h4>
				<p>
素敵な笑顔は全員がもっていますよね？ここで問われるのは接客時の笑顔です。<br>作り笑いを求められている訳ではなく、感情をコントロールできるスキルが求められます。<br>
家庭や、学校で嫌なことがあった日は素直に笑えません。しかし、接客時にそのような感情を表に出すことは許されません。<br>採用担当者は、会話をしながらも、そのような点まで見ているようです。
				</p>
				<p>ガソリンスタンドの採用側が「採用したい人物像」のポイントを３つご紹介しました。<br>どれも接客に必要な基本姿勢です。これから面接を受けられる方は参考にしてください。</p>
			</div><!-- /.box -->


			<h3 class="tit_sub">【押さえておくべし！面接担当4つの視点】</h3>
			<div class="box container">
				<p>
ここまでは採用側がイメージする人物像について説明してきました。<br>ここからは、実践編です。実際の面接時に採用担当者が「具体的にどこをチェックしているか？」をご紹介します。<br>
今から紹介する「面接担当4つの視点」は採用担当者に直接取材してきたものです。これらを押さえることで一発採用率は格段に上がります。
				</p>

				<h4 class="tit_page02">１．目をそらさずに話ができるか！</h4>
				<p>
「真剣に人の話を聞ける素直さを感じる」という理由から重要視されています。相手の目を見て話しをするというのは小さい頃から言われていることだと思いますが、初対面となると意外に緊張して難しいものです。しかし、多くの採用担当者が最重要視しているようなので絶対押さえてください。
				</p>

				<h4 class="tit_page02">２．人の話を頷きよく聞けるか！</h4>
				<p>
「聞き上手は接客に欠かせないです」という意見からチェック項目になっております。<br>
ガソリンスタンドの接客は大きな音の中で対応することもあります。しっかりお客様の話を聞き、頷くなどの仕草がないと注文を聞き間違えてしまう原因になりかねません。面接時から、その点は注意しましょう。
				</p>

				<h4 class="tit_page02">３．働く目的がハッキリしているか！</h4>
				<p>
「月に〇万円稼ぎたい！」「趣味優先なので時給の高いバイトがしたい」などガソリンスタンドである必要があるかどうかは抜きにして、“働く目的”を明確に伝えましょう。意外な視点ではありましたがチェックされているようです。“働く目的”はしっかり持ちましょう。
				</p>

				<h4 class="tit_page02">４．勤務先の求める時間帯に多少なりとも順応できるか！</h4>
				<p>
要するに「お店が忙しい時に協力してくれるか？」ということです。<br>
週2日だけ、土日は勤務できないといった条件で合意し、採用された場合でも、他の方が退職するなどの理由で急に忙しくなるといったことは想定しておきましょう。<br>
その際、週3日勤務や土日勤務を相談された場合、“相談に応じられる”方は採用され易くなります。
				</p>

			</div><!-- /.box -->

			<h3 class="tit_sub">【まとめ】</h3>
			<div class="box container">
				<p>
これらは、実際にガソリンスタンドの採用のお仕事をされている方々に直接確認してきた内容なので、役に立つと思います。<br>
希望条件の仕事が見つかっても面接で落ちては意味がありません。面接を受けられる際は、再度このページをご覧いただき、一発採用を目指しください。
				</p>

			</div><!-- /.box -->


			<div class="box">
				<div class="contact_c">
					<a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover pc" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_c.png" alt="お問い合わせフォームはこちら"></a>
					<ul class="sp">
						<li><a href="tel:0120-1234-5678"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_tel_sp.png" alt="Tel"></a></li>
						<li><a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_sp.png" alt="Contact"></a></li>
					</ul><!-- /.sp -->
				</div><!-- /.contact_c -->
			</div><!-- /.box -->


		</div><!-- /.section -->
	</div><!-- /.page_useful -->
</main>