<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Fuel\Core\Uri::base();?>">HOME</a></li>
		<li>ガソリンスタンドで働くなら知っておくと良い商品４選</li>
	</ul>
</div>
<!-- /#topicPath -->

<style type="text/css">
main span.notice {
	color: #900;
}
</style>

<main>
	<div id="page_useful">
		<div class="section box_full">
			<h2 class="tit_main">ガソリンスタンドで働くなら知っておくと良い商品４選</h2>

			<div class="box container">
				<p>
					ガソリンスタンドの多くは、ガソリン以外にも様々な商品を取り扱っています。<br />
					ガソリンスタンドで働く以上は、取扱う商品に関する知識を身に付け、お客様からの質問に答えると同時に、適切なアドバイスができるようになりましょう。<br />
					ここでは、ガソリンスタンドで働くことを検討している方、働くことが決まった方、働き初めたばかりという方のために、ガソリンスタンドで取り扱う4つの商品に関する基礎知識をご紹介します。
				</p>
				<p>
					1．ワイパー<br />
					2．バッテリー<br />
					3．タイヤ<br />
					4．洗車<br />
				</p>
			</div>

			<h3 id="a1" class="tit_sub">1. ワイパー</h3>
			<div class="box container">
				<p>
					「ワイパー」は雨の日にフロントガラスやリアガラスについた水滴を除去し、視界を良くするための装置です。<br />
					車体から伸びるワイパーアームとガラス面を拭くワイパーブレードという2種類の部品で構成されています。<br />
					ワイパーブレードのガラス面に接触する部分はゴム製で、使用頻度に関わらず装着されている期間で劣化します。<br />
					1年以上使ったら交換が必要です。稀にゴムが切れた状態のままで使用しているお客様がいらっしゃいます。<br />
					そのまま使用し続けるとワイパーブレードのゴムを押さえている金属部分が剥き出しになり、フロントガラスを傷付ける恐れがありますので、窓拭きサービスの際は、ゴムが切れていないかを確認し、確認結果はお伝えするようにしましょう。
				</p>
			</div>

			<h3 id="a2" class="tit_sub">2. バッテリー</h3>
			<div class="box container">
				<p>
					「バッテリー」は、エンジン始動時やライト点灯時などに使用します。バッテリーもワイパー同様に寿命があります。<br />
					使用頻度を問わず、2年程度を目安に交換が必要になるのですが、多くのお客様は「バッテリーの寿命」や「いつ交換したか」など把握しておられません。<br />
					また、厄介なことに寿命を超えたバッテリーは突然使えなくなることが多いのです。お客様のバッテリートラブルを未然に回避するためには、定期的な点検以外にはありません。<br />
					バッテリーは高温・低温のどちらにも影響を受け、夏場や冬場はバッテリートラブルが頻発する時期でもあります。<br />
					また、近場の「チョイ乗り」が多い車もバッテリーは弱りがちです。<br />
					長距離ドライブをされる車はもちろん、いつも来られるお客様にも定期的な点検の声掛けが必要です。
				</p>
			</div>

			<h3 id="a3" class="tit_sub">3. タイヤ</h3>
			<div class="box container">
				<p>
					走行中の「タイヤ」のトラブルは大事故に繋がるため、走行前の安全点検が最も必要なパーツの一つです。<br />
					ガソリンスタンドのスタッフが注意して見るべきポイントは「空気圧」「残溝」「空気圧」「ひび割れ」です。<br />
					タイヤも経年劣化（使用期間での劣化）があるものです。見た目で溝が残っているから大丈夫というものではありません。<br />
					まず「残溝」は簡単に見ることができます。タイヤの4箇所にある「スリップライン」まで溝が減っていないかどうかを見ればいいのです。<br />
					次に「空気圧」は車種によって適正な空気圧が指定されているのですが、適正値より高くても低くても走行に影響がでます。<br />
					特に空気圧が低い場合、燃費に影響が出、最悪の場合タイヤの破裂を招く事もあります。<br />
					タイヤの側面に「ひび割れ」がないかも確認します。装着から長い期間を経ると、タイヤの側面や溝の奥に細かなひび割れが入ってきます。<br />
					タイヤのゴムが劣化してきている「換え時」のサインです。この3点のチェックは、給油中に行う必要がありますので、素早く点検する方法をしっかり身に着けたいものです。
				</p>
			</div>

			<h3 id="a3" class="tit_sub">4. 洗車</h3>
			<div class="box container">
				<p>
					「洗車」はガソリンスタンドの定番商品（サービス）です。<br />
					洗車は、汚れた車をキレイにするだけはなく、撥水剤などを使用することで、水はじきを良くする効果も得られます。<br />
					洗車は機械洗車と手洗い洗車の2種類あります。2種類の違いは<a href="knowledge.php" target="_blank" >ガソリンスタンドでバイトするなら知っておきたい基礎知識</a>でも紹介しているので、確認してみてください。<br />
					お客様の要望でいろいろなサービスを実施することができるのが洗車です。サービス内容や時間をよく理解しお客様とお話ししましょう。
				</p>
			</div>

			<h2 class="tit_main">まとめ</h2>
			<div class="box container">
				<p>
				ガソリンスタンドの多くは、給油以外にも様々な商品・サービス提供しています。<br />
				今回ご紹介した商品は、ほとんどのガソリンスタンドが取り扱っており、どこでも使える知識ですので、覚えておきましょう。
				</p>
			</div><!-- /.container -->

			<div class="box">
				<div class="contact_c">
					<a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover pc" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_c.png" alt="お問い合わせフォームはこちら"></a>
					<ul class="sp">
						<li><a href="tel:0120-1234-5678"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_tel_sp.png" alt="Tel"></a></li>
						<li><a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_sp.png" alt="Contact"></a></li>
					</ul><!-- /.sp -->
				</div><!-- /.contact_c -->
			</div><!-- /.box -->
		</div><!-- /.section -->
	</div><!-- /.page_useful -->
</main>