<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Fuel\Core\Uri::base();?>">HOME</a></li>
		<li>ガソリンスタンドの転職前に知っておくべきこと</li>
	</ul>
</div>
<!-- /#topicPath -->

<main>
	<div id="page_useful">
		<div class="section box_full">
			<h2 class="tit_main">ガソリンスタンドの転職前に知っておくべきこと</h2>
			<div class="box container">
				<p>
転職には期待と不安がつきものです。経験のない業界への転職ともなれば、不安はより一層増すものです。不安にならないで済むよう、転職前に業界に関する知識は身に付けておきたいものです。
				</p>
				<p>
ここでは、ガソリンスタンド業界への転職を考えられている方のために、転職前に知っておくべきことを以下の3点をテーマに説明したいと思います。
				</p>
				<p>
１．ガソリンスタンド業界の将来性<br>
２．ガソリンスタンドの業務内容<br>
３．ガソリンスタンドへの転職がプラスになる方
				</p>
			</div><!-- /.container -->


			<div class="box container">
				<h3 class="tit_sub">1. ガソリンスタンド業界の将来性</h3>
				<p>
私たち生活に必要不可欠なガソリンですが、近年ではエコカーの普及などの影響もあり、ガソリン需要は減少傾向にあります。実際、それらの影響もあってかガソリンスタンドの店舗数は減少しているのは事実です。
				</p>
				<p>
これは単に需要が減少したという理由だけではなく、出光やENEOSといった石油の元売りの子会社による小売進出により、激化する価格競争の中で中小販売業者（地域密着型の個人経営店など）が撤退、廃業していることも店舗数減少の理由の一つです。
				</p>
				<p>
少し“石油元売り”についてお話ししておきましょう。
				</p>
				<p>
“石油元売り”とは、ガソリンスタンドの看板でお馴染だと思いますが、アポロマークの出光興産、エネゴリくんなどでも有名なENEOSブランドのJXホールディングス、貝マークの昭和シェル石油などが元売りにあたる企業なのです。これらの企業は、原油からガソリンを精製し、ガソリンスタンドなどの小売店に卸すことが主業務です。
				</p>
				<p>
ここまでのお話しで、将来性のない業界に感じる方もいるかもしれませんが、現在残っているのは競争力のあるガソリンスタンド、つまりお客様のニーズに応えられ、支持されている強い企業と捉えてください。
				</p>
				<p>
衣料品店や飲食店と異なり、ガソリンは生活必需品であり、基本的にガソリンスタンドでしか購入できません。また、災害時などに燃料を安定供給するという重要な役割を担う拠点の一つであることからも、なくなってはならない業界です。そのような観点から将来的に強いところが残る安定した業界と言えるのではないでしょうか。
				</p>
			</div><!-- /.container -->


			<div class="box container">
				<h3 class="tit_sub">2. ガソリンスタンドの業務内容</h3>
				<p>
ガソリンスタンドの業務内容に関しては、<a href="jobdescription.php">ガソリンスタンドの業務内容</a>でも紹介しているのですが、ここでは、正社員としての業務内容に関して説明をしておきます。
				</p>
				<p>
ガソリンスタンドの正社員は、アルバイトとは異なり店舗経営に関わる業務もあります。
				</p>
				<p>
給油作業、販売業務といった基本業務の他、タイヤ交換・オイル交換などの各種作業もできる必要があります。また、日々の売上管理、スタッフ育成、販売商品の在庫管理、発注業務など店舗運営全般の業務が追加されます。
				</p>
				<p>
店舗責任者となる場合は、危険物乙四資格の取得は必須になります。転職先によっては、車検や整備に関する資格も必要となってくる場合もあります。有資格者限定の場合もありますので、転職前に必要となる資格を調べ、取得する努力が必要です。
				</p>
			</div><!-- /.container -->


			<div class="box container">
				<h3 class="tit_sub">3.ガソリンスタンドへの転職が大きなメリットとなり得る方</h3>
				<p>
ガソリンスタンドへの転職が何らかの形でメリットになると思われるのは次のような方たちです。
				</p>
				<p>
・天候で収入が左右される業界（建設・建築・土木等）の方<br>
・重い荷物の運搬がある運送業界（引越し等）の方
				</p>
				<p>
ガソリンスタンドは天候に左右されることなく運営されています。また、大きな荷物を運ぶ事がほとんどありませんから、身体への負担も軽減される事が考えられます。是非、該当する方は前向きに検討してみてください。
				</p>
			</div><!-- /.container -->

			<h2 class="tit_main">まとめ</h2>
			<div class="box container">
				<p>
需要がなくなることはありませんが、競争は今後も続き、優秀なスタッフが集まる競争力のある企業が生き残る業界です。<br>
しっかりとスキルを磨きたいといった成長意欲のある方は是非検討しましょう。
				</p>
			</div><!-- /.box -->


			<div class="box">
				<div class="contact_c">
					<a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover pc" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_c.png" alt="お問い合わせフォームはこちら"></a>
					<ul class="sp">
						<li><a href="tel:0120-1234-5678"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_tel_sp.png" alt="Tel"></a></li>
						<li><a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_sp.png" alt="Contact"></a></li>
					</ul><!-- /.sp -->
				</div><!-- /.contact_c -->
			</div><!-- /.box -->


		</div><!-- /.section -->
	</div><!-- /.page_useful -->
</main>