<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Fuel\Core\Uri::base();?>">HOME</a></li>
		<li>ガソリンスタンドの業務内容</li>
	</ul>
</div>
<!-- /#topicPath -->

<main>
	<div id="page_useful">
		<div class="section box_full">
			<h2 class="tit_main">具体的なガソリンスタンド仕事内容</h2>
			<div class="box container">
				<p>
				初めてガソリンスタンドでの仕事をされる方であれば、不安も多いことでしょう。<br>実際に「免許がないけど面接できるか？」「車の知識なんて全然ないけど問題ないか？」という不安を持たれた状態で面接に来られる方も多いようです。
				</p>
				<p>結論からお伝えすれば、「免許なし」「車の知識なし」で全く問題ありません。（一部の職種では必須となる場合があります。）なぜならば、ガソリンスタンドでの基本業務は「笑顔での接客」だからです。これは「免許を取らなくていい」「車に関する知識を身に付ける必要がない」と言っている訳ではなく、「最初から必要・必須ではない」ということです。
				</p>
				<p>
				ここでは、主にフルサービス型のガソリンスタンドでの仕事内容を例にガソリンスタンドでの仕事は“初めて”という方向けに分かり易くご説明したいと思います。ご一読頂ければ、その不安は解消されると思います。
				</p>
			</div><!-- /.container -->

			<div class="box container">
				<h3 class="tit_sub">【仕事の種類】</h3>
				<p>
				まずは、アルバイト、派遣、正社員などの働き方を問わず全員が行うガソリンスタンド仕事での基本業務をご紹介いたします。
				</p>
				<p>
					①．給油<br>
					②．笑顔での接客<br>
					③．清掃<br>
					④．安全走行チェック（点検）<br>
					⑤．車のメンテナンス
				</p>
				<p>ガソリンスタンドでの仕事を大きく5に分類すると上記に区分けすることができます。<br>
					「４」「５」をご覧になり、「やはり車の知識が必要じゃないか！」と思われるかもしれませんが、冒頭でもお伝えしたとおり「最初から必要・必須ではない」だけです。仕事を通して先輩スタッフが教えてくれますので、ご安心ください。
				</p>
				<p>
					それでは、「①．給油」から見ていきましょう。
				</p>
				<h4 class="tit_topics_g">①．給油</h4>
				<p>
フルサービス型のガソリンスタンドでは、お客様の車への給油はスタッフの仕事です。<br>
「簡単な仕事だよ！」と思われる方がいらっしゃいますが、ガソリンは“危険物”です。脅かす気はありませんが、引火性なので取扱いには十分な注意が必要です。また、一般的な乗用車に使われる燃料には種類があります。判り易いのは「ガソリン」「軽油」の違いです。ガソリン車に誤って軽油を入れると車のエンジン故障を引き起こすため、給油前には必ず“油種確認”という動作が入ります。違いの見分け方も最初の研修で教えてもらえるので安心してください。
				</p>
				<h4 class="tit_topics_g">②．笑顔での接客</h4>
				<p>
ガソリンスタンドの仕事では、最も重要視されている仕事内容“接客”です。笑顔で行う接客は、お客様に再度ご来店いただくための重要な仕事です。笑顔だけではなく、キビキビした動作も大切なポイントです。お客様に好感をもって頂くためにも、来店から給油機までの誘導、注文確認時などは“笑顔での接客”を徹底する必要があります。
				</p>
				<h4 class="tit_topics_g">③．清掃</h4>
				<p>
ガソリンスタンドの店舗規模、フルサービス型、セルフサービス型を問わず、お客様の休憩スペースを用意しているガソリンスタンドがほとんどです。休憩以外に、洗車やオイル交換などの作業の間お待ちいただくスペースです。気持ちよく居ていただくために清掃し、清潔な状態を維持することも重要な基本業務とする店舗が多いです。
				</p>
				<h4 class="tit_topics_g">④．安全走行チェック（点検）</h4>
				<p>
車のトラブルや故障を未然に防ぐため、給油の間にできる簡単な点検があります。免許をお持ちの方であれば記憶にあると思いますが、走行前の点検は教習所で習います。しかし、実際には多くのドライバーが適切な点検をし忘れていることが多いため、ガソリンスタンドスタッフがお客様に代わり安全点検を無料で行うという店舗は多いです。もちろん、点検方法は教えてもらえるので少しずつ覚えていくことができます。
				</p>
				<h4 class="tit_topics_g">⑤．車のメンテナンス</h4>
				<p>
ガソリンスタンドでは、燃料の給油以外にも車の消耗品（例：オイル、ワイパー、バッテリー、タイヤ）の他、洗車なども販売（取り扱っている商品の内容は店舗により異なります）している店舗が多いです。お客様に安全に走行して頂くために、これらの商品のご提案も大切な仕事になります。もちろん、商品知識を習得した上でなければ提案は難しいので、店舗ごとに教育方法があるので安心してください。
				</p>
			</div><!-- /.container -->


			<div class="box container">
				<h3 class="tit_sub">【まとめ】</h3>
				<p>「ガソリンスタンドでの仕事は、未経験者への研修制度がしっかりしている店舗が多いので安心です！」ということです。</p>
				<p>基本の「①．給油」「②．笑顔での接客」「③．清掃」ができるようになったら「④．安全走行チェック（点検）」「⑤．車のメンテナンス」などの仕事を覚えていくことになります。</p>
				<p>あなたの仕事の習熟度を見ながら、店舗スタッフが教えてくれます。半年もすれば「車の知識がない」と不安に思っていた方も車に詳しくなり、一人で様々な提案ができるようになります。店舗によっては、販売奨励金制度などもあるようです。この点に関しては、別の機会にご説明いたします。</p>
				<p>不安は解消されましたでしょうか？もし、興味があるなら、まずは面接を受けてみてくださいませ。</p>
			</div><!-- /.container -->

			<div class="box">
				<div class="contact_c">
					<a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover pc" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_c.png" alt="お問い合わせフォームはこちら"></a>
					<ul class="sp">
						<li><a href="tel:0120-1234-5678"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_tel_sp.png" alt="Tel"></a></li>
						<li><a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_sp.png" alt="Contact"></a></li>
					</ul><!-- /.sp -->
				</div><!-- /.contact_c -->
			</div><!-- /.box -->


		</div><!-- /.section -->
	</div><!-- /.page_useful -->
</main>