<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Fuel\Core\Uri::base();?>">HOME</a></li>
		<li>ガソリンスタンドで働くための基礎知識</li>
	</ul>
</div>
<!-- /#topicPath -->

<main>
	<div id="page_useful">
		<div class="section box_full">
			<h2 class="tit_main">ガソリンスタンドでバイトするなら知っておきたい基礎知識</h2>
			<div class="box container">
				<p>
コンビニや飲食店などの定番バイトと異なり、ガソリンスタンドの仕事内容は、車を運転されない方にとっては想像し難いものです。<br>
実際、ガソリンスタンドで働くのが初めてという方の中には、ガソリンに種類があることすら知らない方がほとんどです。（普段から車を運転される方であってもガソリンの種類に関して知っている方は多くありません。）
				</p>
				<p>
ここでは、ガソリンスタンドで働く前に知っておいて欲しい基礎知識を紹介します。
				</p>
				<p>
１．販売しているガソリンは2種類ある！<br>
２．ガソリンスタンドの洗車は2種類ある！
				</p>
				<p>
もちろん、研修期間中に社員の方や、先輩スタッフが丁寧に説明はしてくれますが、基礎知識として覚えておくとよいでしょう。
				</p>
			</div><!-- /.container -->


			<div class="box container">
				<h3 class="tit_sub">1.販売しているガソリンは2種類ある！</h3>
ガソリンスタンドで販売しているガソリンは2種類あります。
				</p>
				<p>
・レギュラーガソリン<br>
・ハイオクガソリン
				</p>
				<p>
これらはすべて石油から精製されるものなのですが、その違いをしっかりと説明しようとすると逆に混乱してしまうと思いので、ここでは「車が搭載しているエンジンによって使い分ける必要がある」とだけ覚えておいてください。メーカーが車の製造時に指定した種類のガソリンを入れる必要があり、特にハイオク指定車にレギュラーを入れると調子が悪くなる事がありますので注意が必要です。ハイオク指定車には給油口付近にシール等が張られています。
				</p>
				<p>
ガソリンスタンドで販売されている車用の燃料には「軽油（ディーゼル）」というのも有ります。ガソリンと合わせると合計3種類あります。ディーゼル車にも給油口付近に「軽油」とわかる表示があります。
				</p>
				<p>
人間に血液型があり、同じ型でないと基本的には混ぜてはいけないように、車にも搭載しているエンジンの型によって、給油できる燃料の型（油種）は決まっています。<br>
仮にレギュラーガソリン車に軽油を給油してしまった場合、車のエンジンは拒絶反応を起こし、故障してしまいます。
				</p>
				<p>
この点は、絶対にやっていけないミスの一つです。ガソリンスタンドで働く全ての方々が最も注意をする点なので、覚えておくといいでしょう。
				</p>
			</div><!-- /.container -->


			<div class="box container">
				<h3 class="tit_sub">2. ガソリンスタンドの洗車は2種類ある！</h3>
				<p>
多くのガソリンスタンドではサービスとして洗車を提供しています。洗車にも大きく2つの種類があります。
				</p>
				<p>
・機械洗車<br>
・手洗い洗車
				</p>
				<p>
その違いは文字通りです。機械で洗車をするか、スタッフ手洗いによる洗車かの違いです。<br>
機械洗車は、手洗い洗車よりも料金が安く、また所要時間も短いです。機械洗車に関しては、全てお客様自身で行うドライブスルー洗車と、拭き上げ（車体の水滴をタオルで拭き取る）をスタッフが行う機械洗車と2種類に分かれます。<br>
一方で手洗い洗車は、機械洗車と比べると料金も高く、所要時間も長くなりますが、機械では洗えない細部まで洗車することができ、特殊なコーティングがされた車の場合、コーディングに傷をつけないよう洗車から拭き上げまでを行うことができるため、コーティングを施した車のお客様から選ばれています。
				</p>
			</div><!-- /.container -->

			<h2 class="tit_main">まとめ</h2>
			<div class="box container">
				<p>
ここでは、ガソリンの種類は2種類、洗車は2種類あるということを覚えておいてください。これだけ知っていれば、ガソリンスタンドで注文を受けることは可能です。より専門的な知識に興味がある方は、ガソリンスタンド先輩スタッフに聞いてみてください。
				</p>
			</div><!-- /.box -->


			<div class="box">
				<div class="contact_c">
					<a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover pc" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_c.png" alt="お問い合わせフォームはこちら"></a>
					<ul class="sp">
						<li><a href="tel:0120-1234-5678"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_tel_sp.png" alt="Tel"></a></li>
						<li><a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_sp.png" alt="Contact"></a></li>
					</ul><!-- /.sp -->
				</div><!-- /.contact_c -->
			</div><!-- /.box -->


		</div><!-- /.section -->
	</div><!-- /.page_useful -->
</main>