<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Fuel\Core\Uri::base();?>">HOME</a></li>
		<li>ガソリンスタンドの販売ノルマは？</li>
	</ul>
</div>
<!-- /#topicPath -->

<main>
	<div id="page_useful">
		<div class="section box_full">
			<h2 class="tit_main">ガソリンスタンドって販売ノルマはあるの？</h2>

			<div class="box container">
				<p>ガソリンスタンドでは給油や窓拭きといった仕事以外に、洗車やバッテリーなどの車関連の商品やサービスの販売ノルマがあるのでは？！と思われている方は多いのではないでしょうか。</p>
				<p>ここで言うノルマとは、店舗側から個人に対して強制的に割り当てられる販売数量です。<br>結論から言えば“ノルマ”はありません。</p>
				<p>
					とは言え、このようなイメージを持たれる方がいる以上、ノルマがある店舗も存在するのでしょう。しかし、“しごさが”で紹介しているガソリンスタンドの仕事には一切ないのでご安心ください。<br>
					代わりという訳ではありませんが、しごさがでは実際にお仕事が決まった方に対して“目標”をもって勤務されることを推奨しております。
				</p>
				<p>既にタイトルの答えは出ておりますが、ここでは以下の2点をご理解頂ければと思います。</p>
				<p>
					1点目：ノルマ”と“目標”の違い<br>
					2点目：“目標”を立てて仕事をする意味
				</p>
			</div><!-- /.container -->


			<div class="box container">
				<h3 class="tit_sub">【ノルマと目標の違い】</h3>

				<p>「“ノルマ”をオブラートに包んだ言い方が“目標”でしょ？」と思われる方に対し、その明確な違いを説明したいと思います。</p>

				<p>
					ノルマ：他人から強制されるもの<br>
					目標　：自発的に自身に課すもの
				</p>

				<p>簡単に説明すると上記のような違いがあります。つまり、店舗側から強制されるものが“ノルマ”、自分で考えたものを自らに課すことが目標です。明確な違いがあることをご理解頂けましたか？</p>


				<p>ノルマは「最低限やらなくてはならないこと」ですので、目標と違って「達成したい！」「楽しい！」といった意欲的な感情はありません。<br>
				理由はご説明したとおり、他人から強制されたことに“本人の意志”はないからです。これで違いがはっきりしたと思います。</p>

			</div><!-- /.container -->

			<div class="box container">
				<h3 class="tit_sub">【“目標”を立てて仕事をする意味】</h3>
				<p>1時間単位での報酬金額が決まっているアルバイトという働き方をされる方の中には、「なぜ、目標を立てる必要があるの？」という疑問を持たれる方がいても不思議ではありません。</p>

				<p>働くことは国民の義務ですが、働き方や働く目標は個人の自由です。</p>

				<p>よって、目標の意味も個人により異なるので、ここでは 「“目標”を立てて仕事をするとメリットが多い」ということをお伝えできればと思います。</p>

				<p>ガソリンスタンドでは取り扱う商品やサービスごとに目標があり、その達成のために尽力された方、貢献された方に対し表彰・昇給させる制度を用意している職場が多くあります。つまり、与えられた仕事だけをこなすのではなく、自身の目標達成意欲をもって仕事をすることで、給料以外の報酬を得られるというメリットがあります。<br>
また、その達成のために様々な努力をすることになるので、商品知識（＝車の知識）向上、接客スキルも同時に磨くことに繋がります。</p>

				<p>もちろん、目標が販売目標ではなくともメリットはあります。</p>

				<p>例えば「お客様に“また来るよ”を5回言ってもらえるように頑張る」「誰よりも早く丁寧に窓を拭く」「掃除は言われる前にやる」など、あなたなりに立てた目標を持って行動することで、お客様はもちろん周囲もあなたの頑張りを見てくれているので、結果的にあなたの評価に繋がります。<br>
目標を立てることで様々なメリットが得られるということがご理解頂けると思います。
				</p>
			</div><!-- /.container -->


			<div class="box container">
				<h3 class="tit_sub">【まとめ】</h3>
				<p>ガソリンスタンドのお仕事に“ノルマ”はありません。しかし、働く際は“目標”を持ちましょう。必ず自身のためになります。</p>
				<p>ガソリンスタンドでのお仕事を検討されるのであれば、株式会社ユーオーエスが全案件を管理・把握している“しごさが”が安心です。是非、ご相談ください。</p>
			</div><!-- /.container -->


			<div class="box">
				<div class="contact_c">
					<a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover pc" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_c.png" alt="お問い合わせフォームはこちら"></a>
					<ul class="sp">
						<li><a href="tel:0120-1234-5678"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_tel_sp.png" alt="Tel"></a></li>
						<li><a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_sp.png" alt="Contact"></a></li>
					</ul><!-- /.sp -->
				</div><!-- /.contact_c -->
			</div><!-- /.box -->


		</div><!-- /.section -->
	</div><!-- /.page_useful -->
</main>