<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Fuel\Core\Uri::base();?>">HOME</a></li>
		<li>ガソリンスタンド求人の選び方</li>
	</ul>
</div>
<!-- /#topicPath -->

<main>
	<div id="page_useful">
		<div class="section box_full">
			<h2 class="tit_main">ガソリンスタンド求人の選び方</h2>
			<div class="box container">
				<p>
ガソリンスタンドには、営業時間が決まっている店舗、24時間営業の店舗、フルサービス型、セルフ型、給油以外にタイヤ交換などの各種サービスを提供している店舗などがあり、ガソリンスタンドの運営形態は様々です。
				</p>
				<p>
一般的に年齢や経験を問わず、幅広く雇用を創出しているガソリンスタンドですが、店舗の運営形態によって勤務時間も仕事内容も異なります。
				</p>
				<p>
ここでは、あなたの希望する働き方にあったガソリンスタンド求人を選ぶために必要な視点を共有したいと思います。
				</p>
				<p>
1.　勤務曜日・時間で確認すべき2つのこと<br>
2.　給与・待遇で確認すべき2つのこと
				</p>
				<p>
応募した後に「希望条件と違った」といった状態にならないよう、しっかりと確認することをお勧めします。
				</p>
			</div><!-- /.container -->


			<div class="box container">
				<h3 class="tit_sub">1.勤務曜日・時間で確認すべき2つのこと</h3>
				<p>
ガソリンスタンド求人を選ぶ上で、勤務曜日や時間は重要です。日中しか勤務できないのに夕方の時間帯勤務のシフトを組まれては大変です。応募する前に以下の2つの点の記載があるか確認してください。
				</p>
				<p>
1-1 勤務日数は週何日？土日祝日を含むか？<br>
1-2 明記されている募集勤務時間帯は自分の希望とあうか？
				</p>
				<h4 style="font-weight: bold; font-size: 1.2em; margin: 10px 0 5px 0; color: #555;">1-1　勤務日数は週何日？土日祝日を含むか？</h4>
				<p>
勤務曜日・時間などの項目に「週2日～OK」と記載されているとき、「平日の学校が早く終わる日だけバイトできる」と判断するのは軽率です。募集しているお店のシフトと自分の希望する（予定が空いている）日が同じかどうかはお互いに確認しないと判りません。ガソリンスタンドは土日祝日に人手を要します。もし応募を考えているガソリンスタンド求人に日数等の記載がなければ、応募のときにシフトの相談が可能であるか等は事前に確認するようにしましょう。
				</p>
				<h4 style="font-weight: bold; font-size: 1.2em; margin: 10px 0 5px 0; color: #555;">1-2 明記されている募集勤務時間帯は自分の希望とあうか？</h4>
				<p>
募集勤務時間帯に関してですが、「1日4時間～OK」と記載されているだけで、募集勤務時間帯の記載がない時は事前に確認してください。24時間店舗の場合、どの時間帯での応募募集であるかによっては、店舗側も希望に沿えないことがあります。
				</p>
			</div><!-- /.container -->


			<div class="box container">
				<h3 class="tit_sub">2.給与・待遇で確認すべき2つのこと</h3>
				<p>
ガソリンスタンドは周辺の販売等の仕事より比較的時給が高い求人が多いです。実際、ガソリンスタンドの求人を探している方の中にも高い時給に惹かれたという方は少なくないと思います。
				</p>
				<p>
ここでは、求人情報サイトに記載されている「給与」「待遇」の項目で確認すべき2つのことを説明しておきます。
				</p>
				<p>
2-1 研修期間とその間の時給は？<br>
2-2 バイクや車でも交通費は支給されるか？
				</p>
				<h4 style="font-weight: bold; font-size: 1.2em; margin: 10px 0 5px 0; color: #555;">2-1 研修期間とその間の時給は？</h4>
				<p>
ほとんど全ての求人情報サイトでは「給与」と「待遇」は別項目として表示されています。
確認すべき2点は、「給与」の項目だけでは確認できないことが多いです。必ず求人詳細ページの「待遇」項目を確認するようにしてください。
				</p>
				<p>
1点目の研修期間とその間の時給ですが、多くの求人情報には明記されています。「研修時時給」はガソリンスタンド求人に限った話ではありませんが、仕事を覚えるまでの研修期間中は「給与」項目に記載されている金額よりも下がります。研修期間は何ヶ月間なのか、その間は時給がどの程度下がるかは事前に確認するようにしてください。]
				</p>
				<p>
2点目の交通費の支給に関してですが、「交通費支給あり」または「交通費規定支給」とだけ記載されている場合、応募をする前に支給額の上限があるか、バイクや車でも交通費は支給されるかという点は確認しておくことをお勧めします。
				</p>
			</div><!-- /.container -->

			<h2 class="tit_main">まとめ</h2>
			<div class="box container">
				<p>
ご紹介させて頂いた2点は、事前確認をされたところで面接に影響する話ではありません。
				</p>
				<p>
応募をされる前にしっかりと募集要項を確認することで、認識の不一致がないようにすることで、自身のライフスタイルにあったガソリンスタンド求人を選ぶことができます。
				</p>
				<p>
もし、判断に困る、直接聞けないといった場合は、以下よりお問い合わせくださいませ。
				</p>
			</div><!-- /.box -->


			<div class="box">
				<div class="contact_c">
					<a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover pc" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_c.png" alt="お問い合わせフォームはこちら"></a>
					<ul class="sp">
						<li><a href="tel:0120-1234-5678"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_tel_sp.png" alt="Tel"></a></li>
						<li><a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_sp.png" alt="Contact"></a></li>
					</ul><!-- /.sp -->
				</div><!-- /.contact_c -->
			</div><!-- /.box -->


		</div><!-- /.section -->
	</div><!-- /.page_useful -->
</main>