<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Fuel\Core\Uri::base();?>">HOME</a></li>
		<li>ガソリンスタンドの給料（派遣・業務請負編）</li>
	</ul>
</div>
<!-- /#topicPath -->

<style type="text/css">
main span.notice {
	color: #900;
}
</style>

<main>
	<div id="page_useful">
		<div class="section box_full">
			<h2 class="tit_main">ガソリンスタンドの給料（派遣・業務請負編）</h2>

			<div class="box container">
				<p>
					ガソリンスタンドでの仕事を検討する上で「給料」は重要な指標の一つになると思います。<br />
					しかし、正社員や派遣スタッフ、業務請負スタッフ、アルバイトなど様々な働き方を選べますし、国家資格（危険物乙四や自動車整備士等）の有無などによっても待遇が異なる場合もあります。
				</p>
				<p>
					ここでは、「派遣スタッフ」または「業務請負スタッフ」として働く場合の「給料」についてQ&A形式にて説明したいと思います。
				</p>
				<p>
					<a href="#a1">Q1.  ガソリンスタンドの派遣スタッフの平均月収はどの程度ですか？</a><br />
					<a href="#a2">Q2.  ガソリンスタンドの派遣スタッフでもボーナスなどありますか？</a><br />
					<a href="#a3">Q3.  危険物乙四の資格をもっているのですが、手当ては付きますか？</a><br />
					<a href="#a4">Q4.  社会保険に加入できますか？</a><br />
					<a href="#a5">Q5.  深夜勤務だけを行った場合の平均月収はどの程度になりますか？</a><br />
					<a href="#a6">Q6.  正社員になることはできますか？</a><br />
					<a href="#a7">Q7.  派遣・業務請負で働く際のメリット・デメリットを教えてください。</a><br />
					<a href="#a8">Q8.  派遣・業務請負の場合の給料は時給計算ですか？</a><br />
					<a href="#a9">Q9.  福利厚生はありますか？</a><br />
					<a href="#a10">Q10. 残業はありますか？ </a>
				</p>
			</div>

			<h3 id="a1" class="tit_sub">Q1.  ガソリンスタンドの派遣スタッフの平均月収はどの程度ですか？</h3>
			<div class="box container">
				<p>
					就業形態（日勤や夜勤など）や、労働時間などにより差が生じますので、10万円～25万円の間の方が多くおられます。<br />
					短時間派遣の仕事を選択される方もいらっしゃいますので、平均月収は3万円～30万円弱と幅があります。個別にご相談頂ければ、ある程度は明確にお答えできますので、お気軽にご相談ください。<br />
					無料コンシェルジュへのご相談は<a href="/concierge" title="">こちら</a>から
				</p>
			</div>

			<h3 id="a2" class="tit_sub">Q2.  ガソリンスタンドの派遣スタッフでもボーナスなどありますか？</h3>
			<div class="box container">
				<p>
					基本的にボーナスはありません。派遣スタッフという働き方のほとんどが時給での給与計算ですので、働いていただいた時間分の給与のみとなります。<br />
					1年以上派遣スタッフとして在籍されている方を前提に、奨励金形式にて支給される場合があります。
				</p>
			</div>

			<h3 id="a3" class="tit_sub">Q3.  危険物乙四の資格をもっているのですが、手当ては付きますか？</h3>
			<div class="box container">
				<p>
					危険物乙四保持に対する資格手当ては基本的にありません。（求人情報によります）<br />
					募集情報の中で、資格をお持ちの方の時給がお持ちでない方の時給よりも高い場合、資格手当分の時給差とお考えください。
				</p>
				<p>
					資格をお持ちの方が条件等優遇されるのは事実です。<br />
					危険物乙四の資格保持者の場合、時給が高い就業先も選択できますし、その他にもセルフサービス型の店舗で一人就労（ワンオペレーションとも言います）する働き方も選べます。<br />
					給油許可の操作は有資格者に限定されますので、資格のない方は一人での就業形態を選ぶことはできません。こちらの就業形態は昼間の同じ就労時間よりも効率よく稼げ、身体的にも楽な仕事になります。
				</p>
			</div>

			<h3 id="a4" class="tit_sub">Q4.  社会保険に加入できますか？</h3>
			<div class="box container">
				<p>
					はい、加入できます。加入条件は以下の通りです。<br />
					<span class="calc"> 【社会保険加入条件の目安】月17日以上、130時間以上、且つ3ヶ月以上の契約</span><br />
					<spa class="notice">※2016年10月より、週20時間以上、且つ月80時間以上働く方で、昼間の学生以外は加入となります。</span>
				</p>
			</div>

			<h3 id="a5" class="tit_sub">Q5.  深夜勤務だけを行った場合の平均月収はどの程度になりますか？</h3>
			<div class="box container">
				<p>
					平均的な月収は20万円～24万円程度（社会保険加入者）です。<br />
					深夜短時間シフト（4時間又は6時間勤務）の方の平均的な月収は7万円～8万円です。
				</p>
			</div>

			<h3 id="a6" class="tit_sub">Q6.  正社員になることはできますか？</h3>
			<div class="box container">
				<p>
					はい、正社員になることも可能です。<br />
					まずエリア社員制度（採用地から通勤可能な範囲内での転勤辞令のみ）で、地域限定の正社員採用となります。<br />
					その後、ご本人の希望等を考慮し、勤務地制約のない正社員にもなることができます。
				</p>
			</div>

			<h3 id="a7" class="tit_sub">Q7.  派遣・業務請負で働く際のメリット・デメリットを教えてください。</h3>
			<div class="box container">
				<p>
					派遣形態で働くメリットは、同じ仕事に就労する場合、時給が高いので高収入になりますデメリットとしては、短期間の就労契約が多いこと、契約期間満了の際に更新されない事（失職の可能性）などがあります。<br />
				</p>
				<p>
					業務請負形態で働くメリットは、年齢制限がない（高齢の方でも働ける）情報が多い点や、仕事を覚えやすい（セルフサービス型の給油許可のボタン押し業務の場合等）点です。<br />
					デメリットは、夜間の請負形態で働くスタッフの場合だと生活サイクルが変わってしまう点などがあります。<br />
					いずれの働き方もメリット・デメリットがありますので、ご自身のライフスタイルに合った働き方を選ぶようにしてください。
				</p>
			</div>

			<h3 id="a8" class="tit_sub">Q8.  派遣・業務請負の場合の給料は時給計算ですか？</h3>
			<div class="box container">
				<p>
					はい、時給制がほとんどです。<br />
					派遣という働き方がどのような働き方であるか、また、どのような方にお勧めなのかを「働き方の紹介（oshigoto-n.jp/guide/workstyle）」の中でも説明しております。<br />
					応募前に一読されることをお勧めします。
				</p>
			</div>

			<h3 id="a9" class="tit_sub">Q9.  福利厚生はありますか？</h3>
			<div class="box container">
				<p>
					はい、あります。皆様に安心して働いて頂けるよう福利厚生をご用意しております。<br />
					詳しくは「充実した福利厚生（oshigoto-n.jp/guide/benefits）」をご一読ください。
				</p>
			</div>

			<h3 id="a10" class="tit_sub">Q10. 残業はありますか？ </h3>
			<div class="box container">
				<p>
					はい、あります。時間外労働の場合、25%割増計算にて手当てが支払われます。<br />
					<br />
					例えば、時給1000円の方が残業した場合、次の計算になります。（1日の労働時間の内訳）<br />
					<br />
					10時間拘束、1時間休憩の場合（8時～18時のシフト　9時間労働）<br />
					基本給（働いた時間に得る金額）9,000円<br />
					残業手当（残業に当たる時間の割り増し分：1時間分）250円<br />
					その日の総額は9,250円になります。<br />
					<br />
					残業手当は、給与明細上は基本給と分けて記載されます。計算式は理解しておきましょう。
				</p>
			</div>

			<h2 class="tit_main">まとめ</h2>
			<div class="box container">
				<p>
					派遣や業務請負という働き方をする場合、希望する給料や勤務時間、待遇などを紹介担当者にしっかりと伝えることが重要です。<br />
					あなたの働く目的やスキルによっても紹介できる仕事は異なってきますので、まずは自身の希望を明確にすることをお勧めします。
				</p>
			</div><!-- /.container -->

			<div class="box">
				<div class="contact_c">
					<a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover pc" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_c.png" alt="お問い合わせフォームはこちら"></a>
					<ul class="sp">
						<li><a href="tel:0120-1234-5678"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_tel_sp.png" alt="Tel"></a></li>
						<li><a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_sp.png" alt="Contact"></a></li>
					</ul><!-- /.sp -->
				</div><!-- /.contact_c -->
			</div><!-- /.box -->
		</div><!-- /.section -->
	</div><!-- /.page_useful -->
</main>