<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Fuel\Core\Uri::base();?>">HOME</a></li>
		<li>セルフ型ガソリンスタンドの仕事内容</li>
	</ul>
</div>
<!-- /#topicPath -->

<style type="text/css">
h4 {
	font-weight: bold;
	font-size: 1.2em;
	margin: 10px 0 5px 0;
	color: #555;
}
span.title {
	font-weight: bold;
}
span.notice {
	color: #900;
}
</style>
<main>
	<div id="page_useful">
		<div class="section box_full">
			<h2 class="tit_main">セルフ型ガソリンスタンドの仕事内容</h2>
			<div class="box container">
				<p>
					「セルフ型ガソリンスタンドのバイトは楽」というイメージを持たれている方にお伝えしたいのは、フルサービス型よりも少し楽なのかもしれませんが、ものすごく楽なバイトではありません。セルフ型ガソリンスタンドは、フルサービス型のガソリンスタンドと異なり、給油や窓拭きサービスを実施していないため、簡単な仕事と勘違いされる方も少なくありません。
				</p>
				<p>
					セルフ型ガソリンスタンドの求人案件をご覧いただくとわかると思いますが、国家資格である危険物乙四の有資格者だけを応募対象としている場合もあり、誰もがどれにでも応募できるというものでもありません。もちろん、未経験者や危険物乙四の資格をもっていない方でも応募できるセルフ型ガソリンスタンドもありますのでご安心ください。
				</p>
				<p>
					ここでは、セルフ型ガソリンスタンドの仕事内容で知っておいて頂きたい以下2点についてご紹介します。
				</p>
				<p>
					１．セルフ型ガソリンスタンドは接客もある！<br />
					２．監視業務は危険物乙四の有資格者の仕事！
				</p>
				<p>
					セルフ型のガソリンスタンドは楽そうという理由で応募を考えている方は、しっかり読んだ上で、応募するかを決めてください。
				</p>
			</div>

			<h3 class="tit_sub">1. セルフ型ガソリンスタンドは接客もある！</h3>
			<div class="box container">
				<p>
					セルフ型のガソリンスタンドはその名の通り、お客様自身が給油しますので、接客のいらない仕事であると勘違いをされている方もいるようですが、接客はあります。<br />
					セルフ型のガソリンスタンドでは以下のような接客がありますので、ご説明します。
				</p>
				<p>
					1-1：給油機の操作方法説明<br />
					1-2：各種キャンペーン案内<br />
					1-3：オイル交換など作業対応
				</p>

				<h4>1-1：給油機の操作方法説明</h4>
				<p>
					セルフ型のガソリンスタンドでは、自分自身で給油することが不慣れなお客様や、初めて利用されるという方も多く来店されます。給油機の設定方法がわからずに困っているお客様のサポートは接客業務の一つです。<br />
					また、給油機以外にも洗車機の操作方法の説明もあります。現在の洗車機は細かい設定ができるので、逆に混乱してしまうというお客様も少なくありません。その他、車内清掃用の掃除機、タイヤの空気圧点検の機材など、お客様から説明を求められる機材が多いので、それぞれの操作方法をしっかりと理解しておく必要があります。
				</p>

				<h4>1-2：各種キャンペーン案内</h4>
				<p>
					セルフ型のガソリンスタンドでも車の無料点検サービスや、ガソリン・洗車などの割引キャンペーンを実施するお店は多くあります。点検の声掛けやキャンペーン案内も接客業務の一つです。<br />
					特に車の無料点検サービスは、セルフ型・フルサービス型を問わずガソリンスタンドが提供すべき重要なサービスになっています。セルフ型ガソリンスタンドの増加により、ガソリンスタンドでの点検頻度が減少し、車のトラブルが増加傾向にあると言われています。特にタイヤの空気圧チェックの頻度が減少したことで、タイヤ関連のトラブルは増加しているようです。このようなトラブルを未然に防ぐためにも点検の声掛けは重要になります。<br />
					セルフ型のガソリンスタンドでは、点検の声掛け、必要に応じてアドバイス、キャンペーン案内など接客業務は多肢にわたります。
				</p>

				<h4>1-3：オイル交換など作業対応</h4>
				<p>
					全てのセルフ型ガソリンスタンドではりませんが、店舗によってオイル、タイヤ、バッテリーなどの交換サービスを提供しています。サービス提供をしている店舗で働く場合、お客様に対し、オイルやタイヤの状態の説明、交換に最適な商品説明などアドバイザーとしての接客業務があります。<br />
					時期や地域にもよりますが、繁忙期は作業が集中します。少ないスタッフで、全てのお客様対応をすることになりますので、一人一人の接客スキルが重要になります。
				</p>
				<p>
					このように、セルフ型のガソリンスタンドも接客があります。給油、窓拭き以外はフルサービス型のガソリンスタンドとあまり変わらない仕事内容だと思ってください。
				</p>
			</div>

			<h3 class="tit_sub">2. 監視業務は危険物乙四の有資格者の仕事！</h3>
			<div class="box container">
				<p>
					セルフ型ガソリンスタンドの監視業務は危険物乙四の資格が必要です。セルフ型ガソリンスタンドでは、ガソリンの取扱い方法に関して研修を受けたスタッフではなく、知識のないお客様自身が給油することになります。ガソリンは危険物ですので、監視スタッフは不慣れな方や初めての方でも安全に給油できる状態にあるかを確認してから給油許可を出すという重要な役割を担うことになります。<br />
					以下は、給油許可を出す際の注意事項の一部です。
				</p>
				<p>
					<span class="title">【監視業務の注意事項】</span><br />
					・給油ノズルが車両の給油口に間違いなく挿入されているか<br />
					・携行缶やポリタンク等への給油ではないか<br />
					・くわえタバコなど危険な状態にないか<br />
					・ナンバープレートはあるか<br />
					・ヘルメット未着用ではないか　　　　　　　　　　　　　　　等
				</p>
				<p>
					セルフの監視スタッフは、監視モニターを介して同時に複数台の安全確認と給油許可をださなければなりません。また、お客様がガソリンをこぼしてしまった場合の適切な対処方法などの知識も必要になります。<br />
					監視業務は責任ある重要な仕事ですので、ガソリンの取扱いにおける様々な知識や経験を持つ危険物乙四の有資格者の業務なのです。<br />
					<span class="notice">※乙四資格保持者を含め、複数名体制のシフトの時間帯は、資格を持たない方でも就労できる場合があります。</span>
				</p>
			</div>

			<h3 class="tit_sub">まとめ</h3>
			<div class="box container">
				<p>
					セルフ型のガソリンスタンドでの仕事内容は、給油と窓拭き以外はフルサービス型のガソリンスタンドとあまり変わりません。<br />
					ここでお伝えしておきたいもう一つのポイントは、ガソリンスタンドで働くのであれば“危険物乙四の資格取得はお勧め”ということです。上記のとおり、有資格者はセルフ型であれ、フルサービス型であれ優遇されます。是非、資格取得に挑戦してみてください。
				</p>
			</div>

			<h3 class="tit_sub">関連リンク</h3>
			<div class="box container">
				<ul>
					<li><a href="kiken.php">危険物取扱者</a></li>
					<li><a href="../skill/otsu4">危険物乙四とは？</a></li>
					<li><a href="otsu4.php">危険物乙四の取得方法</a></li>
					<li><a href="../skill/flow">合格までのフロー</a></li>
				</ul>
			</div>

			<div class="box">
				<div class="contact_c">
					<a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover pc" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_c.png" alt="お問い合わせフォームはこちら"></a>
					<ul class="sp">
						<li><a href="tel:0120-1234-5678"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_tel_sp.png" alt="Tel"></a></li>
						<li><a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_sp.png" alt="Contact"></a></li>
					</ul><!-- /.sp -->
				</div><!-- /.contact_c -->
			</div><!-- /.box -->

		</div><!-- /.section -->
	</div><!-- /.page_useful -->
</main>