<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Fuel\Core\Uri::base();?>">HOME</a></li>
		<li>初心者必読！ガソリンスタンド接客基本</li>
	</ul>
</div>
<!-- /#topicPath -->

<main>
	<div id="page_useful">
		<div class="section box_full">
			<h2 class="tit_main">初心者必読！ガソリンスタンド接客基本</h2>
			<div class="box container">
				<p>
					ガソリンスタンドの仕事は接客の基本となる「元気な挨拶」「丁寧な言葉遣い」「笑顔」の3点が出来れば問題ありません。<br />
					ガソリンスタンドの求人広告の多くが、初心者・未経験者歓迎としています。<br />
					もちろん、お客様の車両点検や、アドバイザーとして商品・サービス説明をするためには最低限の知識は必要になりますが、知識などは採用されてから身に付けるのでも遅くはなく、接客の基本ができていれば、誰でも始めることができる仕事です。
				</p>
				<p>
					初めてガソリンスタンドで働くという方のために、冒頭で紹介した以下の3点を意識するだけで、コミュニケーションをとることが少し苦手といった方でも接客のプロになれるという方法をお教えします。
				</p>
				<p>
					１．元気な挨拶<br />
					２．丁寧な言葉使い<br />
					３．笑顔
				</p>
				<p>よく耳にする当たり前の事ですが、意外にもできていない方が多いのは、その重要性と効果を理解していないからかもしれません。</p>
			</div>

			<h3 class="tit_sub">１.元気な挨拶</h3>
			<div class="box container">
				<p>
					「おはようございます」「こんにちは」「こんばんは」など日常の挨拶としてできて当然です。<br />
					しかし、ガソリンスタンドでの接客では「大きな声で」という条件が追加されます。<br />
				</p>
				<p>
					意外にも「大きな声で」という条件が付くとできない方が多くなります。<br />
					経験がない方は「見られている」という思いから恥ずかしくて声が出しにくいのですが、お客様からすればガソリンスタンドのスタッフは元気が良いのが当たり前なので、むしろ声が小さいことの方が、恥ずかしいと思ってください。
				</p>
				<p>
					これは、意識することで改善できることなので、苦手意識を持たずに実践することが重要です。
				</p>
				<p>
					また、出勤する際は、他のスタッフにもお客様に対するのと同様に元気に挨拶をすることを意識してみてください。<br />一緒に働くスタッフが自ずとあなたをサポートしてくれるようになります。
				</p>
			</div>

			<h3 class="tit_sub">２.丁寧な言葉使い</h3>
			<div class="box container">
				<p>丁寧な言葉使いも同様に重要であると理解できると思います。では、何故わざわざ説明するのでしょうか？</p>
				<p>
					「慣れ」が原因であることがほとんどですが、顔馴染となったお客様への接客中に、ついつい「友達言葉」を使ってしまい、要らぬトラブルが発生してしまうケースが多いからです。<br />
					顔馴染となってからも丁寧な言葉使いを意識し続けることで、お客様からの信頼度は一層増します。ただし、丁寧に話そうとして、間違った言葉遣いになるのには気をつけたいものです。むやみやたらと謙（へりくだ）ったり、頭に「お」をつけるのがいいのではありません。<br />
					接客において、信頼されるということの効果は絶大なので、「初心忘れるべからず」の精神を持ち続けてください。
				</p>
			</div>

			<h3 class="tit_sub">３.笑顔</h3>
			<div class="box container">
				<p>笑顔が嫌いな人はいるのでしょうか？</p>
				<p>
					笑顔での接客はお客様との信頼関係を構築する第一歩です。しかし、学校や家庭で嫌なことがあったために笑顔を忘れることがあります。<br />
					不機嫌そうな顔をしていては、周囲のスタッフも心配しますし、お客様からは「不愛想な人」とレッテルを貼られかねません。<br />
					誰しも笑顔の方には好印象を抱くものです。接客中は笑顔を忘れないように意識してください。
				</p>
			</div>

			<h2 class="tit_main">まとめ</h2>
			<div class="box container">
				<p>
					当たり前の事だと思われる3点ですが、１つでも疎かにすれば、どのような失敗に繋がるか容易に想像がつくと思います。<br />
					しかし、接客の基本である3点を意識するだけで、ガソリンスタンドで働くことが初めての方や、車の知識に自信がない方、コミュニケーションをとる事が少し苦手という方であっても、一緒に働くスタッフからもお客様からも信頼される存在になれます。<br />
					是非、この3点の接客基本を意識してガソリンスタンドでのお仕事に臨んでみてください。
				</p>
			</div>

			<div class="box">
				<div class="contact_c">
					<a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover pc" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_c.png" alt="お問い合わせフォームはこちら"></a>
					<ul class="sp">
						<li><a href="tel:0120-1234-5678"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_tel_sp.png" alt="Tel"></a></li>
						<li><a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_sp.png" alt="Contact"></a></li>
					</ul><!-- /.sp -->
				</div><!-- /.contact_c -->
			</div><!-- /.box -->

		</div><!-- /.section -->
	</div><!-- /.page_useful -->
</main>