<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Fuel\Core\Uri::base();?>">HOME</a></li>
		<li>ガソリンスタンドのサービス種類</li>
	</ul>
</div>
<!-- /#topicPath -->

<style type="text/css">
h4 {
	font-weight: bold;
	font-size: 1.2em;
	margin: 10px 0 5px 0;
	color: #555;
}
</style>

<main>
	<div id="page_useful">
		<div class="section box_full">
			<h2 class="tit_main">ガソリンスタンドの提供サービスの種類</h2>
			<div class="box container">
				<p>
					ガソリンスタンドは、サービスステーションという名称でも呼ばれます。<br />
					給油以外のオイル交換や洗車などの車のメンテナンスの他、タイヤのパンク修理など、整備工場さながらのサービス、コンビニやカフェを併設した店舗もあるなど、お客様の快適なドライブをサポートするために様々な種類のサービス提供をしています。<br />
					ここでは、ガソリンスタンドで提供している給油以外のサービスについて説明します。
				</p>
				<p>
					１．どんなサービスがあるの？<br />
					２．覚える業務内容は増えるの？
				</p>
			</div>

			<h3 class="tit_sub">１.どんなサービスがあるの？</h3>
			<div class="box container">
				<p>
					店舗によって給油以外に提供しているサービスは異なりますが、大きく以下の2つに分類できます。
				</p>
				<p>
					1-1：お客様の車のメンテナンスに関わるサービス<br />
					1-2：お客様自身の快適なドライブをサポートするサービス
				</p>
				<h4>1-1：お客様の車のメンテナンスに関わるサービス</h4>
				<p>
					ガソリンスタンドで提供している車のメンテナンスに関わるサービスの一部をご紹介します。<br />
					・安全点検（タイヤの空気圧や残溝点検、オイルの汚れ、バッテリーの電圧点検等）<br />
					・洗車（セルフの場合、ドライブスルー形式の洗車が主流です。）<br />
					・車検（店舗によっては整備工場併設店もあり、即日車検を終えることも可能です。）<br />
					・鈑金/塗装（車のキズ・凹みを修理します。）<br />
					・オイル交換（エンジンオイル類の交換作業です。）<br />
					・タイヤ交換（タイヤのパンク修理の他、スタッドレスタイヤへの交換も実施）<br />
					・ワイパー/バッテリー交換<br />
					・自動車保険の販売<br />
					等
				</p>
				<p>
					車のメンテナンスに関するサービス提供が可能な店舗の多くは、無料での車両安全点検を実施しています。<br />
					ドライバーの多くは、法律で義務付けられている走行前の車両点検（自動車免許の教習所で習います）を実施していません。<br />
					事実、ガソリンスタンドでの安全点検で車両異常が発見されることは少なくありません。<br />
					発見された車両異常に対する適切な対処や対処方法をアドバイスすることも、ガソリンスタンドが提供する重要な仕事となっています。
				</p>

				<h4>1-2：お客様自身の快適なドライブをサポートするサービス</h4>
				<p>お客様自身の快適なドライブをサポートするためのサービス事例をいくつかご紹介します。</p>
				<p>
					・コンビニ併設店<br />
					・カフェ併設店<br />
					・ATM設置店<br />
					・コインランドリー設置店<br />
					・シャワー設備設置店（利用対象者に制限がある場合あり）<br />
					等
				</p>
				<p>
					コンビニやカフェの併設店舗は、一度に給油やトイレ休憩ができ、飲み物や食べ物も購入ができるので、特に長距離を運転する方にとって、快適な休憩所となります。また、オイル交換や洗車などの作業待ち時間も快適に過ごしていただけるよう配慮されています。<br />
					シャワー設備は主に長距離を走行するトラックドライバーさん向けの設備ですが、快適なドライブサポートという点では、同じものです。<br />
				</p>
			</div>

			<h3 class="tit_sub">２.覚える業務内容は増えるの？</h3>
			<div class="box container">
				<p>
					ガソリンスタンドの運営形態にもよりますが、基本業務（給油・窓拭き・清掃等）の他、車両点検の方法などは通常業務として覚えることになります。<br />
					しかし、オイル交換やタイヤ作業に関しては「作業スタッフ」と呼ばれる専門スタッフが行うことを決まりにしている店舗が多いため、基本的に作業方法を覚える必要はありませんが、これも働き方（正社員／派遣／アルバイト）によって求められる業務内容が異なるため、気になる場合は事前に確認してもいいかもしれません。<br />
					また、コンビニ、カフェ併設店舗であっても、ガソリンスタンドスタッフとして採用された方がコンビニ業務を覚えて頂く必要はありませんので、その点はご安心ください。
				</p>
			</div>

			<h2 class="tit_main">まとめ</h2>
			<div class="box container">
				<p>
					ガソリンスタンドではフルサービス型、セルフサービス型など運営形態を問わず、お客様のドライブをより快適に、より安全にするためのサービスを目指している店舗がほとんどです。<br />
					興味のある方は、些細なことでも相談から受けておりますので、お気軽にご連絡ください。
				</p>
			</div>

			<div class="box">
				<div class="contact_c">
					<a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover pc" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_c.png" alt="お問い合わせフォームはこちら"></a>
					<ul class="sp">
						<li><a href="tel:0120-1234-5678"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_tel_sp.png" alt="Tel"></a></li>
						<li><a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_sp.png" alt="Contact"></a></li>
					</ul><!-- /.sp -->
				</div><!-- /.contact_c -->
			</div><!-- /.box -->

		</div><!-- /.section -->
	</div><!-- /.page_useful -->
</main>