<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Fuel\Core\Uri::base();?>">HOME</a></li>
		<li>ガソリンスタンドの接客スキル〜基本編〜</li>
	</ul>
</div>
<!-- /#topicPath -->

<main>
	<div id="page_useful">
		<div class="section box_full">
			<h2 class="tit_main">ガソリンスタンド接客スキル！基本編</h2>

			<div class="box container">
				<p>
余談から入らせていただきますが、以前、普段利用するガソリンスタンドとは違う店舗に入ったら元気な声で「いらっしゃいませ！」と迎えられました。更に注文確認時の対応もキビキビしていて気持ちがいい！それ以降、そのガソリンスタンドを利用するようになりました。<br>
これは、私が実際に体験したもので、そうさせたのは“高校生”のアルバイトの方でした。（彼を見かけなくなってからは普段利用するガソリンスタンドに戻りました。）
				</p>
				<p>
偶然立ち寄ったお客様を接客一つで、常連客に変えてしまう接客スキル…凄いと思いませか？
				</p>
				<p>
このページをご覧のあなたも知らず知らずのうちに「接客」というものを体験されていると思います。<br>
これからお伝えするのは“接客スキルの基本”です。このスキルは、あなたが何歳であれ、必ず役に立つスキルとなります。しかしながら“接客”にマニュアルはありません。つまり、学校のテストのような「正解」が存在しないということです。
				</p>
				<p>
よって、ここでは“接客の基本姿勢”を2点お伝えしたいと思います。この2つの基本姿勢を理解し実行すれば、誰でも接客のプロになること間違いないでしょう。
				</p>
			</div><!-- /.container -->


			<div class="box container">
				<h3 class="tit_sub">【接客の基本姿勢】</h3>

				<p>１．親切（相手の身になって尽くす）<br>２．気配り（相手に対して細かく気を遣う）</p>
				<p>
					「できて当然のことでしょ？」と思われる方も多いと思いますが、日頃から意識していないと意外にもできないことです。それぞれ、ガソリンスタンドでの仕事シーンを例に出しながら、その影響力をご説明したいと思います。
				</p>

				<h4 class="tit_topics_g">１．親切（相手の身になって尽くす）</h4>
				<p>
相手の身になって何かをしてあげること。つまり相手がして欲しい事以上の行為、相手が求める前に行う行為を“親切”と言います。電車内で見ず知らずの方でも妊婦やご老人であれば席を譲るという方もいると思います。これは相手が求める前に行動しているので“親切”な行為にあたります。<br>
ガソリンスタンドの仕事シーンでは、「セルフ型での店舗で“給油の仕方がわからず困っている方に気付き教える」といった行為が親切です。<br>
この親切行為の結果、お客様から「ありがとう」「また来るよ！」といった言葉をもらえるようになります。つまり、親切な行為がお客様をあなたのファンに変え、更にはあなたを応援してくれるようになるので、あなたの進める提案（オイル交換等）なども快く聞いて頂けるようになります。この接客スキルは“相手に求められる前に気付く”ということが重要なポイントになります。普段から意識することで向上します。
				</p>


				<h4 class="tit_topics_g">２．気配り（相手に対して細かく気を遣う）</h4>
				<p>
相手に対して細かい気遣いができるというのは重要な接客スキルの一つです。とりわけ目立つ行為でもないので、お客様に気付かれないことも多々あります。フルサービス型ガソリンスタンドでの接客例であれば「ドアを閉める際に“ドア閉めますね”など一言添える」「おつりをお返しするときに両手を添える」「店内の清掃が行き届いている」などです。お客様に気付かれ難い行為でありますが、こちらも大変重要な接客姿勢の基本です。
				</p>
			</div><!-- /.container -->




			<div class="box container">
				<h3 class="tit_sub">【まとめ】</h3>
				<p>ガソリンの色、価格、性能はどの店舗で購入しても基本的に同じです。つまり、お客様はお店のイメージやスタッフの印象で行くお店を決めるのです。</p>
				<p>普段の生活からこの2つの“接客スキルの基本姿勢”を意識するだけで、あなたはお客様からも周囲のスタッフからも信頼される人間になります。</p>
				<p>ポイントは“自分がされたら嬉しい事”を相手にしてあげる気持ちです。是非、日常生活から意識してみてください。</p>
			</div><!-- /.container -->


			<div class="box">
				<div class="contact_c">
					<a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover pc" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_c.png" alt="お問い合わせフォームはこちら"></a>
					<ul class="sp">
						<li><a href="tel:0120-1234-5678"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_tel_sp.png" alt="Tel"></a></li>
						<li><a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_sp.png" alt="Contact"></a></li>
					</ul><!-- /.sp -->
				</div><!-- /.contact_c -->
			</div><!-- /.box -->


		</div><!-- /.section -->
	</div><!-- /.page_useful -->
</main>