<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Fuel\Core\Uri::base();?>">HOME</a></li>
		<li>夏のガソリンスタンドはきつい？！</li>
	</ul>
</div>
<!-- /#topicPath -->

<main>
	<div id="page_useful">
		<div class="section box_full">
			<h2 class="tit_main">夏のガソリンスタンドはきつい？！</h2>
			<div class="box container">
				<p>
ガソリンスタンドは屋外の仕事ですので、夏の暑さはきついはずです！制服は半袖タイプのものが貸与されますが、汗をかくのでタオルは必須です。<br>人によると思いますが、きついきつくないかと聞かれれば大半のスタッフがきついと言うと思います。想像してみください。気温が３０℃近くまであがったら、外にいるだけでも汗はかきますよね？ガソリンスタンドでは、そんな中、走って動くことが多いので汗だくになります。<br>実際に働かれているスタッフの方々も当然きついと思っているに違いないのですが、確認のために質問をしてきました。
				</p>
			</div><!-- /.container -->


			<div class="box container">
				<h3 class="tit_sub">東京都内のスタンド勤務　N.Nさん（21歳／男性）</h3>
				<p>
Q：炎天下の中、きつくないでしょうか？<br>
A：いいえ、きつくはないですね。もともと野球をやっているので、直射日光にさらされながらの練習と比べれば、屋根があって日陰で仕事のガソリンスタンドバイトはきついとは思いません。<br>
				</p>
				<p>
Q：夏場のガソリンスタンド仕事で一番きついことはなんですか？<br>
A：暑さには慣れているので、強いてきつい事と言えばタオルが乾くことですかね？<br>
窓拭きの際に水拭きしてから乾拭きをするのですが、そのタオルが暑さで乾いてしまうと、また濡らすために洗車場にいかなければならないことくらいです。
				</p>
				<p>
Q：・・・なるほど。夏場のガソリンスタンドで仕事することのメリットはありますか？<br>
A：あります。スポーツをしている感覚なので、爽快感がありますね。
				</p>
				<p>
N.Nさんには天職のようです。想定外の回答に困惑しましたが、スポーツ好きの方であれば共感できると思います。
				</p>
			</div><!-- /.container -->

			<div class="box container">
				<h3 class="tit_sub">埼玉県内のスタンド勤務　A.Aさん（28歳／女性）</h3>
				<p>
Q：女性にとって炎天下のガソリンスタンド仕事はきつくないですか？<br>
A：きついですね・・・。冷房ガンガンの店内で休憩したいと常に思います（笑
				</p>
				<p>
Q：そうですよね！特にどのような点がきついと感じますか？<br>
A：夏場の洗車ですね。洗車は屋根の外での作業なので、いくら水を使った仕事でも直射日光はきついです。
				</p>
				<p>
Q：夏場のガソリンスタンドの仕事でメリットと感じることはありますか？<br>
A：あります。痩せますよ！具体的なkgは聞かないでください。<br>
ただ、一生懸命働くだけで痩せます。
				</p>
				<p>
やはり、女性の方にとって夏場はきつく感じるようです。ガソリンスタンドダイエットがあるとは驚きです。興味のある方は是非。
				</p>
			</div><!-- /.container -->

			<div class="box container">
				<h3 class="tit_sub">東京都内のスタンド勤務　K.Oさん（37歳／男性）</h3>
				<p>
Q：猛暑の中での仕事はきついと感じますか？<br>
A：きついですね。私はオイル、タイヤなどの交換作業を担当しているのですが、作業場には風が入り込まないので、扇風機がないときついですよ（笑
				</p>
				<p>
Q：猛暑で無風地帯とはきつい現場ですね。<br>
A：そうですね。でも、メンバーも暑いなか接客をして注文をとってきてくれるのできついとか言ってはいられません。早く正確に作業しますよ！
				</p>
				<p>
Q：素晴らしいです！夏場のガソリンスタンド仕事でメリットと感じることはありますか？<br>
A：ビールです！最高ですよ！汗をかいてシャワーを浴びてからゴキュ！といく感じは、溜まりません！屋内で仕事をしていた時の夏場のビールとは比になりません（笑
				</p>
				<p>
作業現場は風が通りにくい場所にあるようで、余計に暑く感じるようです。きついと言いながらもメンバー思いの一言に感動しました。<br>
しかし、最後の質問に対する回答がイキイキとされていて一番印象に残りました。<br>ビールが飲みたくなりますね。
				</p>
			</div><!-- /.container -->

			<h2 class="tit_main">まとめ</h2>
			<div class="box container">
				<p>
年齢、性別によりますが、夏場のガソリンスタンドはきついことが確認できました。しかし、きついと言いながらもスタッフの方々が本当にイキイキされているのが印象的でした。<br>
夏場のガソリンスタンドの仕事はきつく、大変であることは事実のようですが、それ以上にメリットに感じる点も皆さまお持ちのようでした。スポーツ好き、ダイエット希望の方、極上のビールを味わいたい方は是非ガソリンスタンドでの仕事に応募してみてください。
				</p>
			</div><!-- /.box -->


			<div class="box">
				<div class="contact_c">
					<a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover pc" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_c.png" alt="お問い合わせフォームはこちら"></a>
					<ul class="sp">
						<li><a href="tel:0120-1234-5678"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_tel_sp.png" alt="Tel"></a></li>
						<li><a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_sp.png" alt="Contact"></a></li>
					</ul><!-- /.sp -->
				</div><!-- /.contact_c -->
			</div><!-- /.box -->


		</div><!-- /.section -->
	</div><!-- /.page_useful -->
</main>