<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Fuel\Core\Uri::base();?>">HOME</a></li>
		<li>冬のガソリンスタンドはきつい？！</li>
	</ul>
</div>
<!-- /#topicPath -->

<main>
	<div id="page_useful">
		<div class="section box_full">
			<h2 class="tit_main">冬のガソリンスタンドはきつい？！</h2>
			<div class="box container">
				<p>
夏に続き、冬のガソリンスタンドもきついのではないでしょうか？冬場は通常の制服の他に防寒用のアウターが貸与されます。<br>ブランドにより異なりますが、どのブランドのアウターも素敵なデザインです。<br>話がそれてしまいましたが、冬場は夏場と変わり極寒の中での仕事です。水を使う洗車などは本当にきつい作業になるのではないでしょうか？<br>今回も「冬場のガソリンスタンドの仕事はきつい？！」を確認すべく、スタッフの方々に質問をしてきました。
				</p>
			</div><!-- /.container -->


			<div class="box container">
				<h3 class="tit_sub">埼玉県内のスタンド勤務　Y.Nさん（27歳／男性）</h3>
Q：冬場のガソリンスタンドはきついと思いますか？<br>
A：日中は気になりませんが、朝晩はきついでね。
				</p>
				<p>
Q：冬場のガソリンスタンド仕事で一番きついことは何ですか？<br>
A：手洗い洗車ですね。専用ムートンで洗車するのですが、それがきついです。
				</p>
				<p>
Q：冬場のガソリンスタンドでメリットと感じることはありますか？<br>
A：お店によるのでしょうが、冬季手当てがつきます。
				</p>
				<p>
Q：冬場限定で報酬が上がるということでしょうか？<br>
A：はい。寒い中頑張って良かったと思います！
				</p>
				<p>
冬場の洗車はきついようです。確かに水仕事ですからね。しかし、その分を報酬という形で還元してくれ店舗があるようです。応募の際は確認してみてください。
				</p>
			</div><!-- /.container -->


			<div class="box container">
				<h3 class="tit_sub">茨城県内のスタンド勤務　O.Uさん（19歳／女性）</h3>
				<p>
Q：冬場のガソリンスタンドはきついと思いますか？<br>
A：きついですよ！極寒です！
				</p>
				<p>
Q：そうですよね。冬場のガソリンスタンドバイトで一番きついことは何ですか？<br>
A：手洗い洗車！本当に手がきついです！！
				</p>
				<p>
Q：大変ですね。冬場のガソリンスタンドの仕事でメリットと感じることはなんですか？<br>
A：メリット？！おしるこが美味しいです！今日も一日頑張った感じがします。
				</p>
				<p>
やはり冬場の洗車は相当きついようです。「おしるこが美味しい」という回答ですが、彼女にとって冬場最高のご褒美なのかもしれません。<br>確かに仕事終わりは休憩中に暖かい飲み物や食べ物は美味しく感じますね。屋外仕事だからこそより一層強く感じるようです。
				</p>
			</div><!-- /.container -->

			<div class="box container">
				<h3 class="tit_sub">長野県内のスタンド勤務　T.Iさん（31歳／女性）</h3>
				<p>
Q：冬場のガソリンスタンドの仕事はきついですか？<br>
A：きついですね。ただ、寒い中でも走って移動しているので、気付けばポカポカなんてこともありますけどね。
				</p>
				<p>
Q：なるほど！それでも冬場のガソリンスタンドバイトで一番きついことは何ですか？<br>
A：洗車でしょうか？やはり水を使う仕事なので、特に寒い日はきついと感じますね。でも、専用ゴム手袋をするので手荒れはしないです。<br>むしろ、クリーム塗って専用ゴム手袋はめて仕事するので、終わったらしっとりしています。
				</p>
				<p>
Q：やはり。冬場のガソリンスタンド仕事でメリットと感じることはありますか？<br>
A：仕事終わりにメンバーと食べる鍋ですね！本当に美味しいです！
				</p>
				<p>
冬場最もきついのは洗車で確定です。女性にとって冬場の手荒れは必至かとイメージしていましたが、荒れるどころかしっとりしているとは・・・専用ゴム手袋すごいです。
				</p>
			</div><!-- /.container -->

			<h2 class="tit_main">まとめ</h2>
			<div class="box container">
				<p>
全員一致で最もきつい仕事は「洗車」という回答でしたが、冬場がきついというよりも、「洗車」がきついという回答です。<br>冬場の仕事の際は、アウターや防寒下着を着用するなどでしっかり寒さ対策をされていました。メリットとしては冬季手当て（地域/店舗に異なる）など頑張る方に還元する仕組みがあったり、メンバー同士で仕事終わりの鍋を楽しんだり、屋外の仕事だからこそ感じられる喜びがあるようです。<br>大変な仕事だからこと時給水準が高い、メンバー同士の結束が高いということでしょうか？チャレンジしたくなる職種です。
				</p>
			</div><!-- /.box -->


			<div class="box">
				<div class="contact_c">
					<a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover pc" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_c.png" alt="お問い合わせフォームはこちら"></a>
					<ul class="sp">
						<li><a href="tel:0120-1234-5678"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_tel_sp.png" alt="Tel"></a></li>
						<li><a href="<?php echo \Fuel\Core\Uri::base();?>register/"><img class="imghover" src="<?php echo \Fuel\Core\Uri::base();?>assets/common_img/btn_contact_sp.png" alt="Contact"></a></li>
					</ul><!-- /.sp -->
				</div><!-- /.contact_c -->
			</div><!-- /.box -->


		</div><!-- /.section -->
	</div><!-- /.page_useful -->
</main>