<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_hokkaido.jpg" alt="北海道のお仕事を探す" class="left_img">
					<p>
北海道といえば、ジャガイモや夕張メロン、牛乳・チーズなどの乳製品、カニやホッケといった魚介類、ジンギスカン、ラーメンなど数え上げればキリがないほど美味しい食材が豊富なことで有名です。<br>また、さっぽろ雪まつりや、札幌市の時計台、旭山動物園など観光名所も多く人気のスポットとして国内だけではなく海外からの観光客で賑わう４７都道府県の中で最も広大な土地を有する地域です。<br>北海道は、広大な面積がゆえに都心部と郊外とでは求人案件も異なってきます。<br>都心部には観光スポットも点在するため、飲食店やお土産店の販売スタッフの仕事など、職種は多くあります。<br>一方で、郊外には海外旅行客にも人気のスキー場などがありリゾートバイトの求人も人気です。<br>もちろん、ガソリンスタンドの店舗数も国内最多です。
					</p>
				</div>