<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_gunma.jpg" alt="群馬県のお仕事を探す" class="left_img">
					<p>
群馬県は、下仁田ねぎやこんにゃくが名産で農業が盛んな地域です。<br>また、草津温泉や伊香保温泉などの温泉街もあり、尾瀬などにはスキー場もあるため、冬場ともなれば大勢のスキー、スノーボード客で賑わう土地としても有名です。<br>群馬県の最低賃金は、時給737円（2015年10月8日）と関東県域では、最も低い水準です。<br>求人案件は、飲食業などの一般的な求人案件の他にスキー場などの短期的な求人情報も見受けられます。<br>県外から車での来訪者も多いことからガソリンスタンドの求人は安定してあります。<br>群馬県は冬場になると積雪する地域も多いため、スタッドレスタイヤの交換業務が東京都や埼玉県などの平地のガソリンスタンドと比較すると多くなります。<br>セルフ型のガソリンスタンドの場合でも、作業を受けている店舗もありますので、ガソリンスタンドの仕事をしながらタイヤ交換などの実作業のスキルアップをしたい方には最適なです。
					</p>
				</div>