<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_saitama.jpg" alt="埼玉県のお仕事を探す" class="left_img">
					<p>
埼玉県といえば、埼玉スタジアム、さいたまスーパーアリーナなどの大型施設の他、小江戸川越など観光地としても有名な地域です。<br>また、埼玉県はサッカーなら浦和レッズ、大宮アルディージャ、野球なら埼玉西部ライオンズなどクラブチームもあり、スポーツも盛んな地域ですので、大型スタジアム周辺ではスポーツ観戦の人々で賑わっています。<br>余談になりますが、大人気の“ガリガリ君”で有名な赤城乳業も埼玉県です。<br>埼玉県の最低賃金は時給820円ですが、ガソリンスタンドの時給は900円～1,000円代が平均時給のようです。<br>埼玉県は駅周辺よりも、幹線道路沿いに大型の店舗が軒を連ねている地域が多く、大型ショッピングモール内での仕事や地域密着のコンビニやスーパーなどの求人が多いようです。<br>埼玉県は、乗用車の保有台数が関東最大で300万台を超えており、ガソリンスタンドを必要とする車・バイクの利用率が高い地域です。<br>また、企業の倉庫や運送会社なども多くあるため、埼玉県のガソリンスタンドは大型トラックが出入り可能な幹線道路を中心に店舗があります。
					</p>
				</div>