<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_chiba.jpg" alt="千葉県のお仕事を探す" class="left_img">
					<p>
千葉県といえば東京ディズニーランド、九十九里浜、マザー牧場などの人気のレジャー・観光施設がある他、千葉ロッテマリーンズ、柏レイソルなどの人気クラブチームもあり、レジャーや観光、スポーツが盛んな地域です。<br>また、海に面した土地柄、海の幸を活かしたグルメな飲食店も多い地域としても知られます。<br>
千葉県は、東京からのアクセスも良く、ベッドタウンとしての役割も担っており、人口も約620万人（国土交通省調べ 2014年10月1日時点）と全国6位の多さです。<br>
千葉県では、大型のテーマパークやショッピングモール関連の求人も多く、更には東京都に近いこともあって経済活動も盛んなことから求人件数は安定して多い地域です。<br>
ガソリンスタンドの店舗数は全国的に見ても多い地域で、関連求人も豊富です。<br>最低賃金は時給で842円（平成28年10月1日）です。<br>東京ディズニーランドなどを目的に県外からの訪問者の利用もガソリンスタンドの利用者も多い地域です。
					</p>
				</div>