<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_tokyo.jpg" alt="東京のお仕事を探す" class="left_img">
					<p>
東京都内のガソリンスタンド（フルサービス）のアルバイト、パートの平均時給は1,000円～1,200円相場です。<br>またセフル式のガソリンスタンドの場合の平均時給は950円～1,050円程です。<br>深夜帯（22時～翌5時）の勤務となると通常時給よりも25%以上の深夜割増手当てが支払われます。<br>時給の面からすれば比較的高い水準となっています。<br>また、27年10月1日より東京都内の最低賃金がこれまでの時給888円から19円引上げされて907円となりました。<br>全国的に見ても高水準の時給です。<br>東京都内は、全国的にも求人件数が多い地域です。<br>ガソリンスタンドや、コンビニなど業種を問わず、飲食店やアパレルショップなど新規オープンする店舗が多いことも理由ですが、やはり日本国内で最も人口が多いという点が求人が集まる最大の理由です。<br>中でも時給が高額なガソリンスタンドでのお仕事は、しっかり稼いで、週末や休みの日を賑わう都心部で楽しみたいという方にはお勧めの仕事です。
					</p>
				</div>