<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_kanagawa.jpg" alt="神奈川県のお仕事を探す" class="left_img">
					<p>
神奈川県は、中華街や横浜ベイブリッジなどで有名な横浜を中心に、江の島、鎌倉などレジャーや観光にも人気の地域です。<br>神奈川県は都心へのアクセスが良いということもあり、人口も東京都について全国2位の県です。<br>車の保有台数は関東圏3位で乗用車は約305万台です。<br>ガソリンスタンドの数も全国的に見て多い地域でもあります。<br>神奈川県の最低賃金は930円となっています。<br>横浜や中華街などの繁華街では飲食店やアパレルショップをはじめ人気な職種の求人案件も多く、企業の本社や支社、支店も多くあるため、一般事務などの求人もあります。<br>求人数も人気観光スポットも多い神奈川県は仕事もプライベートも充実させてくれる土地であることは間違いないようです。<br>ガソリンスタンドのお仕事なら時給が高いのは当然、様々な地域からのお客様とのコミュニケーションがとれることも魅力です。
					</p>
				</div>