<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_niigata.jpg" alt="新潟県のお仕事を探す" class="left_img">
					<p>
魚沼産コシヒカリという全国的にも有名なブランド米を生産する新潟県。<br>新潟県は、上越地方、長岡市を中心とした中越地方、新潟市を中心とする下越地方、佐渡地方と大きく四地方からなる県です。<br>やはり主な産業は農業で、コシヒカリなどトップブランドをもつ日本一の米どころであります。<br>もちろん、日本酒や米菓の人気も高く、関連産業が盛んです。<br>また、豪雪地帯ということもあり、上越、中越地方にはスキー場が多く、毎年冬場ともなれば、スキー、スノーボードを楽しむ県外から来訪者で賑わいます。<br>新潟県では、名産品の製造業などの仕事や、観光、レジャー施設関連の求人、飲食業などの定番アルバイトなど地方により特性はありますが、職種が多い地域です。<br>ガソリンスタンドといえば、店舗数は約1,000店舗を超え、こちらも時給が約1,000円近い高額時給の求人が多いです。
					</p>
				</div>