<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_toyama.jpg" alt="富山県のお仕事を探す" class="left_img">
					<p>
黒部ダムで有名な富山県は、日本海に面する北陸地方に属する県です。<br>「越中富山の薬売り」という言葉が生まれたように、富山県は医薬品の製造・販売が有名で、今でも自宅の置き薬として「富士薬品」などは有名です。<br>製薬業は景気後退や高齢化の進行には強く業種であるため、不景気と言われる中でも安定性があります。<br>また、富山県は古くから日本海側の貿易の拠点となる土地として栄え、豊富な水資源を利用した水力発電を有している他、農業に関しては、耕作地における水田率は全国1位を誇り、富山湾を有していることから漁業も発達するなど、大変恵まれた地域であると言えます。<br>地域性のある製造業を始め、都心部では飲食業などの定番のアルバイト求人も多くあります。<br>ガソリンスタンドの店舗数は約410店舗と少ないですが、ガソリンスタンド求人の多くが他県同様に高額になっています。<br>富山県の最低賃金である時給770円（平成28年10月1日）から約200円高い時給を提示しているガソリンスタンドアルバイトが多いようです。
					</p>
				</div>