<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_ishikawa.jpg" alt="石川県のお仕事を探す" class="left_img">
					<p>
日本海北陸地方に位置する石川県。<br>南北に長い石川県は、県南部の加賀地方、県北部の能登地方とどちらも名産、観光名所を有する地域です。<br>加賀友禅などの染色品や九谷焼など陶磁器、金沢箔、輪島塗など工芸用具や漆器の産地として有名です。<br>観光地としては、日本三名園の一つに数えられる日本庭園「兼六園」は大変人気な観光名所であり、毎年多くの観光客が訪れています。<br>兼六園の周辺では観光客を中心に飲食店や宿泊施設などのサービス業に関連する求人が多くあります。<br>ガソリンスタンドの求人も時給1,000円以上の高額時給の求人が多く、石川県の最低賃金である時給735円（平成27年10月1日）と比較すると、250円以上も高いガソリンスタンド求人は目立ちます。<br>店舗数は、約390店舗と全国的にもて少ないですが、車が主な交通手段である地域ではガソリンスタンドは欠かせない職業となっています。
					</p>
				</div>