<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_fukui.jpg" alt="福井県のお仕事を探す" class="left_img">
					<p>
福井県は、若狭湾に面しており、東尋坊などの名所を有する県です。<br>越前ガニや、越前そば、越智焼などが有名です。<br>産業としては、眼鏡産業が有名で世界の鯖江と称されるほどメガネフレームの産地として有名で、全国の90%以上を福井県の鯖江市で生産しています。<br>その他にも、繊維産業や楽器の生産なども盛んな福井県は、北陸工業地域の南端を担う工業地域です。<br>工場スタッフの求人は非常に多くなっています。<br>もちろん、都心部では、印象業やサービス業などの定番の職種の求人も多くあります。<br>ガソリンスタンドの求人も時給が1,000円を超える時給の求人が多くありますが、店舗数は約300店舗と全国的に見ても多くはありません。<br>やはり時給が高いという点から人気の職種となっております。<br>ちなみに、福井県の最低賃金は732円（平成27年10月1日）となっております。
					</p>
				</div>