<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_yamanashi.jpg" alt="山梨県のお仕事を探す" class="left_img">
					<p>
山梨県は、富士山の他、南アルプスや八ヶ岳といった山岳地帯が県土の8割を占める内陸の県です。<br>大自然を有する山梨県では、富士五湖の周辺に多くのキャンプ場があり、都心部からの往来が比較的容易なこともあって、大自然を満喫するために訪れるキャンプ客が多く訪れます。<br>甲州ぶどうや甲州ワイン、ほうとうなども有名で、ぶどう狩りを楽しむファミリー層にも人気の地域です。<br>また、甲州と言えば、武田信玄のゆかりの地として、歴史好きの人々を中心に観光客が多く、関連する観光産業が盛んな地域です。<br>山梨県は、山岳地帯が多く、可住面積も少ないためガソリンスタンドの店舗数は約440店舗と関東甲信越地域では最も少ない店舗数です。<br>最低賃金は、時給759円（平成28年10月1日）となっております。<br>ガソリンスタンド求人には1,000円以上の店舗も多くあります。 
					</p>
				</div>