<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_nagano.jpg" alt="長野県のお仕事を探す" class="left_img">
					<p>
長野県は、山岳地が大半を占める内陸地で、1998年に冬季オリンピックが開催された地でもあります。<br>信州とも呼ばれる地域です。<br>長野県は信州味噌やワイン、日本酒などの製造業の他、軽井沢や志賀高原などは観光地として全国的に有名なことから食品製造業、飲食業を中心とした接客業や工場スタッフのアルバイト求人が多くあります。<br>また、善光寺や松本城などの史跡の周辺も観光地として栄えているので、サービス業など接客のお仕事が多数あります。<br>長野県の最低賃金は時給で746円（平成27年10月1日）となっております。<br>ガソリンスタンドの店舗数は約960店舗となっておりますが、山岳地帯が多く可住面積率が小さい長野県では、生活圏も複数ある盆地が中心となるので、少ない店舗数ではありません。<br>長野県もガソリンスタンド求人の時給は900円前後が平均時給となっております。
					</p>
				</div>