<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_gifu.jpg" alt="岐阜県のお仕事を探す" class="left_img">
					<p>
岐阜県といえば、世界遺産でもある白川郷の合掌造り集落や、長良瀬川の鵜飼いが有名です。<br>また、関ケ原の戦いの戦場跡地としても有名で、歴史的な名所や伝統品が多くある地域ですので、観光客相手の飲食店やサービス業の仕事が多くあります。<br>岐阜県は、土岐市や多治見市では陶磁器、関市では刀剣類の製造が盛んであるなど、歴史的背景を思わせる産業があります。<br>その他にも、航空産業、自動車産業に関連する金属加工などの製造業もあるため、工場関連の仕事もまた多いです。<br>最低賃金は時給776円（平成28年10月1日）と中部エリアでは低い水準ですが、近年、公益財団法人ソフトピアジャパンを中心に岐阜県ではIT産業に注力しており、全国からIT企業家が集まりつつあります。<br>求人案件の内容も徐々に関わりつつある岐阜県におけるガソリンスタンド数は約790店舗と都心部に比べると少ない数ですが、時給が高いという特徴は他地域と同様です。<br>ガソリンスタンドでコツコツと資金を貯めながらIT企業という選択肢もありかもしれません。
					</p>
				</div>