<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_shizuoka.jpg" alt="静岡県のお仕事を探す" class="left_img">
					<p>
日本最高峰の山である富士山を有する静岡県。<br>富士山の他にも浜名湖などの自然に恵まれ、緑茶やみかん、うなぎなどが名産にあがります。<br>富士山には、多くの登山客が訪れる他、富士山周辺には豊かな自然を生かした体験型の大型レジャー施設が多数あります。<br>御殿場市には国内最大級のショッピングモールがあるなど1年を通して県外から大勢の観光客が訪れる地域です。<br>その他、伊豆、熱海など温泉地も数多くあるため、老若男女から人気の観光地帯です。<br>静岡県は観光業が盛んなことから、接客を中心とするサービス業のお仕事が多くあります。<br>また、浜松市などは楽器の製造などが有名なので、関連する工場スタッフの求人も目立ちます。<br>県外からの往来が多いこともあり、ガソリンスタンドの店舗数は約1,200店舗あり、こちらも求人件数は数多くなっています。<br>静岡県の最低賃金は時給783円（平成27年10月3日）ですが、静岡県内のガソリンスタンドの平均時給は900円以上の店舗が多いようです。
					</p>
				</div>