<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_aichi.jpg" alt="愛知県のお仕事を探す" class="left_img">
					<p>
愛知県は、トヨタ自動車の本拠地であり、中部地方の中でも大都市の一つである名古屋があります。<br>味噌カツや味噌煮込みうどん、ういろう、きしめん、ひつまぶし、名古屋コーチンなど数多くのご当地グルメをはじめ、名古屋城などの観光名所もある他、中日ドラゴンズなど野球人気も高い地域です。<br>愛知県は尾張地方、西三河地方、東三河地方の３地域に分類されます。<br>どのエリアも工業を中心に製造業が盛んなので、自動車関連以外の工場スタッフなどの仕事も多くあります。<br>また、飲食店やサービス業も多く、あらゆる職種があるので、仕事探しに事欠くことがない地域です。<br>特に愛知県は喫茶店の文化があるため喫茶店の仕事が名古屋駅を中心に求人件数が多くなっています。<br>ガソリンスタンドも1,500店舗以上あり、北海道に次いで2番目に店舗数が多い地域です。<br>最低賃金は時給で845円（平成28年10月1日）と高い水準です。<br>もちろん、ガソリンスタンド求人の時給は高額になっています。
					</p>
				</div>