<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_mie.jpg" alt="三重県のお仕事を探す" class="left_img">
					<p>
三重県といえば、お伊勢参りや鈴鹿サーキットなど観光資源に恵まれた紀伊半島の東に位置する県です。<br>天照大神を祭る伊勢神宮は全国の神社から本宗と仰がれ、年間を通して多くの観光客が訪れます。<br>伊勢うどんや赤福餅など名産品も多く、松坂牛や伊勢海老など高級食材でも有名な三重県は北海道や沖縄県に次いで観光産業が盛んな地域です。<br>また、四日市市の石油化学コンビナートなど工業地帯も多く、求人案件は比較的多くあります。<br>
観光産業が有名な三重県は、販売スタッフや、宿泊施設のスタッフなどの観光関連のお仕事から工業スタッフまで幅広く求人があります。<br>津市などの市街地では飲食店やファミリーレストランなどのお仕事もあります。<br>ガソリンスタンドのお仕事はといえば、店舗数は約680店舗と比較的多く、時給も950円前後と高い求人が目立ちます。<br>ちなみに三重県の最低賃金は時給額で771円（平成27年10月1日）です。
					</p>
				</div>