<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_shiga.jpg" alt="滋賀県のお仕事を探す" class="left_img">
					<p>
琵琶湖でも有名な滋賀県。<br>彦根城やご当地キャラの「ひこにゃん」は有名ではないでしょうか。<br>しかし、しごさがで注目したい滋賀県の特徴とは、やはり近江商人発祥の地であるという点です。<br>近江商人は、大阪商人・伊勢商人と並ぶ日本三大商人の一つで、「売り手よし、買い手よし、世間よし」の三方よしを理念としており、この理念は現在でも多くのビジネス書などで参考とされております。<br>そんな大商人を輩出してきた滋賀県は、近江牛、米、茶などのご当地グルメの他、延暦寺などの観光地も多い地域ですので、飲食業、販売スタッフの求人は安定的にあります。<br>また、京都府、大阪府への交通の便が良いことからベッドタウンとしても人気の地域のため、ファミリーレストランから定番のコンビニバイト、ガソリンスタンドバイトの求人なども多くあります。<br>滋賀県の最低賃金は時給で788円（平成28年10月6日）で、ガソリンスタンド求人の平均時給は約900円となっています。
					</p>
				</div>