<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_kyoto.jpg" alt="京都府のお仕事を探す" class="left_img">
					<p>
世界的にも有名な日本の古都である京都府は、国内の旅行先として大人気です。<br>金閣寺や銀閣寺、清水寺など世界遺産にも登録される重要文化財も多く、西陣織や、京友禅などの染色品をはじめ日本古来の伝統工芸を京都府全体で継承している国内最大級の観光都市です。<br>京都府の求人は、やはり観光客相手の宿泊施設、飲食店スタッフを中心とした求人が多く、生八ツ橋など定番土産を販売する店舗も多くあることから販売スタッフのお仕事も安定してあります。<br>観光関連の仕事であれば常にあるため、職探しには困らない地域だといえます。<br>ガソリンスタンドのお仕事とはいうと、店舗数は約470店舗ほどあり、時給も900円程度と他県同様の水準です。<br>京都府の最低賃金は、時給807円（平成27年10月7日）で近隣の他県と比べるの高い金額になっています。
					</p>
				</div>