<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_osaka.jpg" alt="大阪府のお仕事を探す" class="left_img">
					<p>
西日本の経済の中心である大阪府。<br>世界的にも知名度の高いパナソニックやシャープ、京セラといった大企業の拠点があります。<br>また、大阪城や道頓堀、通天閣などは日本国内だけではなく海外の観光客にも人気スポットとなっており、たこ焼き、お好み焼きなど定番メニューを中心に飲食店の他、大型の商業施設も多いため、飲食スタッフや接客スタッフといった職種は安定的に求人があり、企業の支社や工場も大阪府内に多く点在しているため、工場スタッフや一般事務のお仕事なども豊富です。<br>ガソリンスタンドは大阪府内に1,000店舗以上はあり、こちらも求人は安定的にあります。<br>時給は平均1,000円前後となっており全国的にみても高額となっております。<br>大阪府の最低賃金も時間給で883円（平成28年10月1日）と高水準です。
					</p>
				</div>