<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_hyogo.jpg" alt="兵庫県のお仕事を探す" class="left_img">
					<p>
兵庫県は、阪神工業地帯として日本有数の重化学工業の集積地であり、農業、漁業、林業などの第一次産業も盛んな地域です。<br>南北に長い県域を有する兵庫県は、過疎地や豪雪地帯もあり「日本の縮図」とも言われています。<br>兵庫県には、食品メーカー、スポーツ用品メーカー、製薬会社など日本を代表する大手企業が拠点も多く経済活動が盛んで、阪神タイガースやヴィッセル神戸などもありスポーツの人気も高い地域です。<br>兵庫県のガソリンスタンド店舗数は約1,120店舗あり、その県域の広さからも近畿地方では最多数です。<br>最低賃金も時給819円（平成28年10月1日）と高い基準となっております。<br>ガソリンスタンドの時給は平均950円と、こちらも同地域では高い時給となっています。<br>求人の職種としては、全職種が安定的にありますので、お仕事探しがし易い地域です。
					</p>
				</div>