<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_nara.jpg" alt="奈良県のお仕事を探す" class="left_img">
					<p>
奈良県といえば、法隆寺や東大寺を始め、国宝級の重要文化財が多い地域です。<br>東大寺や薬師寺などはユネスコ世界遺産にも登録されており、その登録数は国内最多です。<br>奈良県はとにかく観光業が盛んで、国内外を問わず年間を通して多くの観光客が訪れます。<br>観光客向けの宿泊施設や、飲食店、お土産店はもちろんのこと、コンビニやファミリーレストランなどの求人も多く、接客業に関しては仕事探しに困らない地域です。<br>奈良県のガソリンスタンドの店舗数は約320店舗と全国的に見ても少ないです。<br>これは、内陸地ある奈良県の面積が狭いことが原因でもあります。<br>奈良県の最低賃金はというと時給で762円（平成28年10月6日）です。<br>ガソリンスタンド求人は地域によりますが時給930円以上の求人が多いです。
					</p>
				</div>