<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_iwate.jpg" alt="岩手県のお仕事を探す" class="left_img">
					<p>
岩手県といえば、文芸面では宮沢賢治、石川啄木、名産品であれば、わんこそば、盛岡冷麺、南部せんべい、前沢牛などが有名です。<br>また、奥州藤原氏が建立したとされる中尊寺金色堂をはじめ観光名所も多く、県外からの観光客も多い土地です。<br>岩手県は、北上川が流れる北上盆地など内陸部では製造業などの工場関係の仕事が多くあります。<br>また、盛岡駅近郊は新幹線の停車駅でもあるため、観光客向けの飲食店などの求人が目立ちます。<br>岩手県は47都道府県の中では北海道に次いで2番目に広い県でもありますので、移動手段は車が基本です。<br>ガソリンスタンドは他県からの往来が多い幹線道路や市街地を中心に店舗が多く存在します。<br>やはり、東北地方の平均時給よりも圧倒的に時給が高いガソリンスタンドのお仕事は、学生を中心に人気です。
					</p>
				</div>