<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_wakayama.jpg" alt="和歌山県のお仕事を探す" class="left_img">
					<p>
日本最大の半島である紀伊半島の和歌山県といえば、みかんや梅が産地として知られる地域です。<br>また、日本仏教の聖地の一つである高野山はユネスコ世界遺産にも登録されている他、熊野本宮大社など熊野三山とも称される神社などもあることから、社寺参拝を目的とした観光が特徴的です。<br>和歌山県は、みかんなど果樹王国というイメージが強いかもしれませんが、阪神工業地帯の南端に位置し、鉄鋼業や石油産業が盛んなことでも知られています。<br>求人職種としては、工場スタッフなどが多いですが、和歌山市周辺では定番の飲食業、サービス業などの求人もあります。<br>ガソリンスタンド求人の平均時給は約900円と、全国平均よりやや低い水準ですが、和歌山県の1時間あたりの最低賃金753円（平成28年10月1日）ですので、他の職種と比較すれば高額時給となっています。
					</p>
				</div>