<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_tottori.jpg" alt="鳥取県のお仕事を探す" class="left_img">
					<p>
鳥取砂丘で有名な鳥取県。<br>名産品としは、スイカやらっきょう、松葉ガニ、二十世紀梨などが全国的にも有名な地域です。<br>観光面では、絶壁の窪みに建てられた三仏寺が有名で、他に類を見ない建築物であることから国宝にも指定されています。<br>また、ゲゲゲの鬼太郎で有名な水木しげるの記念館や水木しげるロードなども観光名所となっており、多くのファンが県外から訪れています。<br>鳥取県の求人は、他県同様にコンビニ、ファミリーレストランなどの定番アルバイト求人があります。<br>ガソリンスタンドの店舗数は最も少ない約250店舗程度となっていますが、時給1,000円前後の求人が目立ちます。<br>鳥取県の最低賃金は、時給693円（平成27年10月4日）なので、他求人と比較してかなりの高額時給のお仕事といえます。<br>ガソリンスタンドのお仕事の場合、危険物乙四の有資格者であれば、さらに厚遇されるので人気が高い職種となっております。
					</p>
				</div>