<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_shimane.jpg" alt="島根県のお仕事を探す" class="left_img">
					<p>
国の重要文化財にも指定される出雲大社を有する島根県。<br>隠岐島、宍道湖、松江城や世界遺産でもある石見銀山遺跡など、たくさんの観光名所がございます。<br>また、出雲そばなどの郷土料理も人気で、県外から多くの観光客が訪れております。<br>出雲大社の周辺では、神話に関わるお土産品などを販売している店舗や、参拝客向けの飲食店、宿泊施設も多く定番の求人などが安定してあります。<br>ガソリンスタンドはといえば、店舗数は約370件と中国地方では鳥取県に次いで少ない店舗数ではございますが、時給は850円以上と島根県の最低賃金である時給696円（平成27年10月4日）よりは大幅に高い水準です。<br>島根県では、出雲市や松江市などの都心部を中心に求人が充実しています。
					</p>
				</div>