<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_hiroshima.jpg" alt="広島県のお仕事を探す" class="left_img">
					<p>
広島県といえば、広島風お好み焼きや、もみじ饅頭、牡蠣など名産品が有名な県です。<br>また、世界遺産にも登録されている原発ドームや厳島神社を始め、広島平和記念公園などを有する広島県には観光客が多く訪れますので、観光スポット周辺では、飲食店スタッフや、販売スタッフなどの定番のお仕事などが多くあります。<br>その他にもサッカーはサンフレッチェ広島、野球であれば広島カープなど有名なプロスポーツチームがありますので、ドーム内でのお仕事もあります。<br>ガソリンスタンドの店舗数は約822店舗と中国地方では最も店舗数が多くなっております。<br>広島県の最低賃金は、時給で793円（平成28年10月1日）でガソリンスタンド求人の平均時給は880円程度となっています。
					</p>
				</div>