<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_yamaguchi.jpg" alt="山口県のお仕事を探す" class="left_img">
					<p>
山口県は中国地方を構成する県の一つで、県魚である「下関のふぐ」でも有名な地域です。<br>萩市などは、吉田松陰が私塾である松下村塾も有名です。<br>山口県の経済圏は日本海側と瀬戸内海側とで盛んな産業が異なります。<br>日本海側では、農業や漁業といった第一次産業や観光業が盛んな一方で瀬戸内海側では、重化学コンビナートを中心とした工業や、高速道路網などを生かした流通業などが発展しています。<br>山口県は、九州地方との連接地点でもあるため、経済面で福岡県北九州地区とも深い繫がりをもちます。<br>
求人としては、飲食店などは地域問わずありますが、日本海側と瀬戸内海側とでは充実している求人の職種に多少偏りがあります。<br>最低賃金は、時給731円（平成27年10月1日）と他県と比較するとやや低い水準のようです。<br>ガソリンスタンドは、店舗数は約500店舗ほどで、時給は950円前後と高い設定となっています。
					</p>
				</div>