<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_tokushima.jpg" alt="徳島県のお仕事を探す" class="left_img">
					<p>
徳島県とはいえば阿波踊りが有名です。<br>阿波踊りをメインにしたお祭りは全国的に開催されており、東京の高円寺の阿波踊り大会は有名です。<br>また、徳島県は鳴門海峡、鳴門の渦潮を始め、剣山など観光名所も多くあります。<br>経済面では農業や畜産業などが盛んで、鳴門金時（さつまいも）などは有名な徳島県産品です。<br>地域によって求人職種も異なりますが、他県同様にスーパー、コンビニのといった定番職種を始め、大手企業の本社もあるため、一般事務などの求人もあります。<br>ガソリンスタンドは時給900円前後の求人が多く、店舗数も400店舗以上はありますので、ガソリンスタンド求人数は安定してある地域です。<br>最低賃金は、時給695円（平成27年10月4日）となっておりますが、やはり、地域を問わずガソリンスタンド求人の時給は高額です。
					</p>
				</div>