<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_kagawa.jpg" alt="香川県のお仕事を探す" class="left_img">
					<p>
香川県は、讃岐うどんで全国的に有名です。<br>香川県は、オリーブや、讃岐三畜（讃岐牛、讃岐夢豚、讃岐コーチン）など瀬戸内海式気候の香川県特有の農産物の他、お米やレタス、みかんなどの栽培が多い地域でもあります。<br>観光面でも、県名を「うどん県」に改名するなどのＰＲが話題となったほか、高松城や瀬戸大橋、小豆島、海上交通の守り神として信仰される金刀比羅宮など人気スポットも多く、大勢の観光客が訪れています。<br>お仕事面では、坂出市を始め造船、石油関連の企業がある他、高松市周辺は物流業の企業もあるため、これらの地域周辺は工場スタッフ系の求人が目立ちます。<br>もちろん、スーパーやコンビニの販売スタッフ求人もある他、ガソリンスタンドも約380店舗ほどあり、そのアルバイト求人なども多数ございます。<br>ガソリンスタンドの時給は850円前後となっております。<br>最低賃金は時給719円（平成27年10月1日）です。
 
					</p>
				</div>