<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_ehime.jpg" alt="愛媛県のお仕事を探す" class="left_img">
					<p>
愛媛県は「みかん」や「ポンジュース」で有名な四国地方の北西部の県です。<br>愛媛県は、地理的に三分され、地域により盛んな産業も異なります。<br>東予と呼ばれる地域では製造業が中心となっており、今治市のタオルや造船などが有名です。<br>松山市を中心とする中予は商業が主力で、南予はみかん、いよかんなどの柑橘類の生産や真珠やハマチの養殖漁業など第一次産業が中心の地域です。<br>
愛媛県は、地域によって求人案件の職種に多少の偏りはございますが、都心部などの中心地には定番のファミリーレストラン、コンビニ、ガソリンスタンドのお仕事なども多くもございます。<br>
愛媛県はガソリンスタンドの店舗数が四国地方では最多の約620店舗となっており、時給も850円前後の求人案件が多くあります。<br>最低賃金は時給696円（平成27年10月3日）です。
					</p>
				</div>