<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_kochi.jpg" alt="高知県のお仕事を探す" class="left_img">
					<p>
高知県は日本最後の清流といわれる四万十川を有する県です。<br>カツオの一本釣りでも有名です。<br>高知県を語る上で、欠かせないのは坂本龍馬ではないでしょうか。<br>江戸時代末期の志士で薩長同盟や大政奉還の成立に尽力した人物です。<br>高知県は、大型のアミューズメント施設はないものの、坂本龍馬ゆかりの地として、桂浜や記念館などは幕末の歴史ファンのみならず多くの観光客を呼び込んでいます。<br>また、毎年２万人余りの踊り子が高知市内を乱舞する「よさこい祭り」も全国的に有名で、お祭り見たさに県外から大勢の観光客が訪れています。<br>そんな高知県のお仕事は、高知市を中心に定番のお仕事から、観光客向けの宿泊施設関連のお仕事の他、大自然を生かしたレジャースポットが多くあることから短期のリゾートバイトなども人気になっています。<br>ガソリンスタンドは店舗数が約360店舗、時給も850円前後の求人が目立ちます。<br>高知県の最低賃金が時給715円（平成28年10月16日）ですので、やはり高額時給としてこちらも人気の職種となっています。
					</p>
				</div>