<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_miyagi.jpg" alt="宮城県のお仕事を探す" class="left_img">
					<p>
宮城県と言えば、「牛タン」ですね。<br>仙台牛の牛タンは全国的にも有名です。<br>県内には牛タン専門店も多く、全国展開する店舗もあるほどです。<br>また、戦国時代の武将である伊達政宗や、東北楽天ゴールデンイーグルスなどの拠点としても有名です。<br>仙台七夕まつりなど全国的にも有名なお祭りに、ササニシキ、ひとめぼれといったブランド米でも名を馳せる地域が山形県です。<br>山形県は、都心部は飲食店、サービス業などの接客業関連の求人が多いです。<br>郊外であれば、米どころとして知られる地域でもありますので、製造業や加工業などの仕事も多いです。<br>また、県外からは多くの観光客が来るため、ガソリンスタンドの店舗数も東北地方では1位、2位を争う数があります。<br>職種の種類が多くあるので、ガソリンスタンドの仕事をしながら、人気の飲食店で働くなどWワークも楽しいかもしれませんね。
					</p>
				</div>