<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_fukuoka.jpg" alt="福岡県のお仕事を探す" class="left_img">
					<p>
九州地方の北部に位置する福岡県。<br>九州地方では最も人口が多く、福岡市と北九州市の二つの政令指定都市を持ちます。<br>福岡県は、ITソフトウェア関連のサービス業が伸びている地域で、その多くは福岡市を中心に集まっています。<br>また大手自動車メーカーの系列企業なども福岡県に支社、支店などを開設しており、九州地方の経済的な中枢を担っています。<br>また、博多ラーメンや明太子など全国的にも有名なご当地グルメがある他、博多どんたく、太宰府天満宮といった観光スポットや、福岡ソフトバンクスホークスのようなプロ野球チームもあり、九州地方の中で最も賑わいのある県といえます。<br>それゆえに求人数も、職種も多く仕事探しに事欠くことはない地域です。<br>最低賃金は時給で743円（平成27年10月4日）で求人全体の平均時給も高水準になっています。<br>もちろん、ガソリンスタンドの店舗数は九州地方で最も多く約1,070店舗ほどあり、ガソリンスタンド求人の平均時給は950円近くになっています。
					</p>
				</div>