<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_saga.jpg" alt="佐賀県のお仕事を探す" class="left_img">
					<p>玄界灘と有明海の2つの海に接する佐賀県。<br>佐賀県は、佐賀平野を中心に穀類などの生産が盛んで、県北西部では果樹農園、畜産や沿岸漁業、県南部では海苔の養殖など県全体として第一次産業が盛んな県です。<br>観光面では、伝統工芸品である有田焼や伊万里焼、希少生物のムツゴロウなどが有名です。<br>求人案件としては、佐賀市や鳥栖市を中心に飲食店や販売スタッフなどの定番求人が多くあります。<br>その他の地域では、商業施設や工場スタッフなどの職種が多いようです。<br>ガソリンスタンドの店舗数は九州地方では最も少なく、約360店舗程度となっています。<br>時給は場所によりますが、約850円前後といったところです。<br>佐賀県の最低賃金は時給694円（平成27年10月4日）となっております。<br>全体的に時給が低い求人が目立つ為、ガソリンスタンド求人は高時給を目指す方に人気の職種になっています。
					</p>
				</div>