<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_nagasaki.jpg" alt="長崎県のお仕事を探す" class="left_img">
					<p>長崎県は、ちゃんぽんやカステラといった全国的にも有名なグルメをはじめ、ハウステンボスや出島、平和公園といった観光名所がある県です。<br>特に県庁所在地である長崎市は港町として古くから栄え、戦艦武蔵を建造した造船の町であることから観光客が大勢訪れています。<br>長崎県内で長崎市に次いで大きい佐世保市は、海上自衛隊などの基地があり昔から軍港として栄えてきました。<br>佐世保バーガーなど有名なご当地グルメもあります。<br>長崎市、佐世保市といった市街地には他県同様に飲食店やスーパー、各種販売スタッフ、ガソリンスタンド求人など安定してあります。<br>ガソリンスタンドの店舗数は約550店舗ほどあり、時給の平均は800円程度となっているところが多いようです。<br>長崎県の最低賃金は時給にして時給715円（平成28年10月6日）となっております。
					</p>
				</div>