<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_kumamoto.jpg" alt="熊本県のお仕事を探す" class="left_img">
					<p>熊本県は、阿蘇カルデラを持つ阿蘇山や、日本三名城の一つである熊本城など有名な観光スポットを有する県です。<br>また、ご当地キャラ「くまモン」は全国的に人気になったことで熊本県全体が注目をされています。<br>熊本県は、もともと農業が盛んな県で、トマトやスイカ、デコポンやなつみかんなどは、全国で1位、2位の生産量を誇ります。<br>ご当地グルメに関しては、馬刺しや熊本ラーメン、辛子レンコンなどが全国的にも有名で、東京都にある熊本県のアンテナショップも賑わっています。<br>求人職種としては、県庁所在地である熊本市内などは飲食店、各種ショップの販売スタッフなどの仕事や一般事務の仕事などが安定してあります。<br>ガソリンスタンドの店舗数は九州地方では3番目に多く、約810店舗ほどあり、ガソリンスタンド求人の平均時給も880円前後と高い水準です。<br>熊本県の最低賃金は、715円（平成28年10月1日）となっております。
					</p>
				</div>