<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_oita.jpg" alt="大分県のお仕事を探す" class="left_img">
					<p>大分県は、別府温泉が有名です。<br>温泉の源泉数、湧出量はどちらも日本一で別府温泉の他、由布院温泉は全国的に知名度が高いです。<br>大分県では、温泉地特有の地熱を活用した地熱発電も日本一を誇り、豊かな温泉資源を活用した産業が活発な地域です。<br>また、椎茸やかぼす、いいちこなどの焼酎の産地としても知られております。<br>
大分県の求人状況としては、大分市など市街地周辺は飲食店、商業施設も多く販売スタッフなどの求人が安定してあります。<br>温泉街では宿泊施設のスタッフの求人が多く、住み込みのお仕事などもあります。<br>ガソリンスタンド求人に関しては、時給850円前後の求人が多いです。<br>もちろん、アルバイトスタッフとしてではなく派遣など働き方は選択可能です。<br>
店舗数は約530店舗ほどあり、こちらも求人件数は安定しております。<br>最低賃金は、715円（平成28年10月1日）となっております。
					</p>
				</div>