<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_miyazaki.jpg" alt="宮崎県のお仕事を探す" class="left_img">
					<p>宮崎県は日本有数の農業県で、稲作をはじめ野菜、果実の促成栽培が盛んです。<br>特にマンゴー（太陽のタマゴ）などは有名です。<br>また、鶏や豚、乳牛などの畜産業も盛んで、宮崎地頭鶏を使用した料理は全国にても人気です。<br>宮崎地頭鶏の炭火焼をメインとした飲食店は、県内外を問わず多くあります。<br>観光面では、名所も多くありますが、人気なのがプロ野球やサッカーなどスポーツファン向けにキャンプ地を巡るツアーです。<br>宮崎県は、キャンプ地として選ばれることが多く、それらを目的に多くのファンが宮崎県に訪れています。<br>他にも官民一体となって建設されたシーガイアも人気なスポットの一つです。<br>お仕事に関しては、宮崎市などは他県同様に飲食スタッフ、販売スタッフのお仕事が多く、その近郊も大型商業施設もあることから市街地の求人は安定してあります。<br>ガソリンスタンドは約550店舗程度あり、ガソリンスタンド求人の平均時給は約850円程です。<br>最低賃金は693円（平成27年10月16日）です。
					</p>
				</div>