<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_kagoshima.jpg" alt="鹿児島県のお仕事を探す" class="left_img">
					<p>鹿児島県といえば、世界遺産でも有名な屋久島を思い浮かべる方も多いと思います。<br>桜島、硫黄島、種子島など誰しも耳にしたことのある島々を有する鹿児島県は、伝統的に焼酎製造が盛んな他、サツマイモの栽培や、黒豚の養豚が盛んなことでも有名です。<br>観光面では、桜島や屋久杉のある屋久島、奄美大島などの名所があります。<br>また、霧島市には、焼酎製造工場もそうですが、温泉郷としても知られている地域で大勢の観光客が訪れています。<br>
鹿児島県は、第一次産業、観光産業が特に盛んな地域ですので、販売、飲食、宿泊施設のお仕事が多くある他、農業地への住み込みのお仕事などもあります。<br>ガソリンスタンドの店舗数は九州地方では福岡県に次いで多く、約920店舗ございます。<br>時給の平均は850円前後となっております。<br>最低賃金は、時給694円（平成27年10月8日）です。
					</p>
				</div>