<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_okinawa.jpg" alt="沖縄県のお仕事を探す" class="left_img">
					<p>沖縄県は、宮古島や石垣島などいくつも島から成り立つ県で、北海道同様に国内、海外問わず人気の観光地域として有名です。<br>沖縄県本土をはじめ離島の多くが綺麗な海を活かした大規模なリゾート施設が点在しています。<br>那覇市周辺には観光客向けのお土産屋や飲食店が軒を連ね、昼夜問わず人通りがあり賑わっているため、販売スタッフや、飲食店スタッフの求人が豊富にあります。<br>那覇市以外では、大型リゾート施設の住み込みのお仕事などが多く、観光を楽しみながら仕事をしたいといった方々に人気です。<br>ガソリンスタンドの店舗数は県の面積に対しては多く、約360店舗以上あります。<br>これは、沖縄県を訪れる観光客はレンタカーを利用して本土を観光する方が多いためです。<br>沖縄県のガソリンスタンドの時給は高く平均1,000円前後の求人案件が目立ちます。<br>最低賃金が時給714円（平成28年10月1日）からすると際立って高い時給であることわかります。
					</p>
				</div>