<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_akita.jpg" alt="秋田県のお仕事を探す" class="left_img">
					<p>
米どころで有名な秋田県といえば、ブランド米の「あきたこまち」や「きりたんぽ」が有名です。<br>観光地としても、十和田湖や男鹿市の「なまはげ」などはご存知の方も多いかと思います。<br>また、稲庭うどんの発祥地である他、県魚である「ハタハタ」など美味しい食材が豊富な地域として有名です。<br>秋田県は、伝統工芸品などを始め観光名所が多くありますので、関連するお仕事が多くあります。<br>秋田県のガソリンスタンドは、年々減少しているという事実はございますが、車社会においてガソリンスタンドのお仕事は必要不可欠です。<br>地域密着型のガソリンスタンドは、県外からの観光客にとっては観光名所の情報源にもなっております。<br>秋田県での最低賃金は時給695円（平成27年10月7日）です。<br>ガソリンスタンドは、高額時給で知られる職種ですので、ガッツリ稼ぎたい方には最適です。
					</p>
				</div>