<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_yamagata.jpg" alt="山形県のお仕事を探す" class="left_img">
					<p>
日本海に面する山形県は、さくらんぼの高級ブランド佐藤錦や、高級ブランド牛で知られる米沢牛など食を通じて全国的に有名な地域です。<br>また、蔵王連峰など冬場はスキー、スノーボードを楽しむために県外からも多くの人々が訪れる雪国としても知られています。<br>もちろん、冬場の雪国の人気スポットである温泉施設も豊富にあるため、ウィンタースポーツを楽しみながらアルバイトをしたいといった方々から人気の地域でもあります。<br>都心部には、オフィスワークや、飲食業、製造業のスタッフ募集の求人も多くありますが、やはりお勧めは季節を問わず稼げるガソリンスタンドのアルバイトです。<br>山形県の最低賃金は時給で696円（平成27年10月16日）ですが、ガソリンスタンドの仕事なら給料が高いので、ウィンタースポーツ好きで山形県を拠点に稼ぎたい方にはガソリンスタンドは最適です。
					</p>
				</div>