<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_fukushima.jpg" alt="福島県のお仕事を探す" class="left_img">
					<p>
東北地方の南部に位置する福島県。<br>福島県は、日本海側内陸の”会津”、太平洋側内陸部の”中通り”、太平洋沿岸の”浜通り”と大きく分けて３つの地域に分けられます。<br>福島県内の主要都市では産業もそれぞれの分野に特化しています。<br>県庁所在地である福島市周辺は果樹園、郡山市やいわき市は商業、工業が盛んな地域となっています。<br>また、会津若松地は観光地として全国的にも有名な都市です。<br>飲食業、サービス業、温泉、リゾート施設関連のお仕事などもありますが、地域によって充実している産業が異なっているとう特徴があります。<br>福島県は、都心間の往来も比較的多い為、ガソリンスタンドも国道沿いを中心に多数存在しています。
					</p>
				</div>