<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_ibaraki.jpg" alt="茨城県のお仕事を探す" class="left_img">
					<p>
茨城県といえば日立製作所など工業が盛んな地域です。<br>また、水戸黄門でも有名な水戸市の納豆や、鹿島アントラーズなどでも知られている関東北部に位置する県です。<br>人口は約292万人をおり、大洗など海に面していることもあり、夏場のレジャーの他、海産物も有名です。<br>都心部へのアクセスもつくばエクスプレスなどを利用すれば比較的短時間で移動できます。<br>茨城県は南北に長く、県南、県央、県北と大きく３つの地域に分類され、中でも県南は千葉県や東京へのアクセスへも良く、首都東京のベッドタウンでもあります。<br>職業としては、全国同様にサービス業や接客業など幅広い求人があり、県北エリアは日立製作所など関連工場が多いことから工場スタッフの求人が多く見受けられます。<br>茨城県の最低賃金は、平成28年10月4日より改正前の747円より24円引き上げられ時給771円です。<br>商業施設が一部のエリアに密集していることもあり、車移動が中心の茨城県ではガソリンスタンドの店舗も多くあります。
					</p>
				</div>