<div class="container area_word">
					<img src="<?php echo \Fuel\Core\Uri::base() ?>assets/images/area/img_area_tochigi.jpg" alt="栃木県のお仕事を探す" class="left_img">
					<p>
栃木県は、関東北部に位置する県で、鬼怒川温泉や、那須高原や日光江戸村、日光東照宮、華厳の滝など温泉、観光名所が多い地域として知られています。<br>また、栃木県はいちごや、宇都宮の餃子などのグルメも有名です。<br>人口は約198万人、職業としては、レジャーや観光が盛んなことからサービス業に関連する求人や、車社会に欠かせないガソリンスタンドなどの求人が多く見受けられます。<br>栃木県の最低賃金は、時給775円（平成28年10月1日）で、関東地域の他県の最低賃金と比較すると低い設定になっております。<br>栃木県は乗用車の保有台数も約131万台と関東地域では山梨県の次に低い台数となっております。<br>栃木県域のガソリンスタンド求人では、国家資格である危険物乙四の資格保有者を優遇する求人内容になっていることが多くありますので、取得することがお勧めします。<br>なお、しごさがを運営するユーオーエスでは資格取得支援をしているので、ご興味のある方はお問い合わせください。
					</p>
				</div>