<div id="topicPath">
	<ul>
		<li class="home"><a href="<?php echo \Uri::base(); ?>">HOME</a></li>
		<li><a href="<?php echo \Uri::base(); ?>guide">はじめてガイド</a></li>
		<li>どんな仕事があるの？</li>
	</ul>
</div>

<main>
	<div id="page_career">
		<div class="section box_full">
			<h2 class="tit_main tit_main04">どんな仕事があるの？</h2>
			<div class="box container">
				<p>
					おしごとnaviでは、ガソリンスタンドでのお仕事を中心に紹介しております。 その他にも一般事務のお仕事や、コンビニエンスストアでのお仕事などのございます。
				</p>
			</div><!-- /.box -->

			<div class="container pic_l clearfix box">
				<h3 class="tit_sub">セルフスタンド業務</h3>
				<div class="img">
					<img src="<?php echo \Uri::base(); ?>assets/images/guide/img_career01.jpg" alt="セルフスタンド業務">
				</div>
				<div class="msg">
					<p>
						ガソリンスタンドには、セルフサービスとフルサービスと主に2種類に分類されます。<br>
						セルフサービスは、その名の通りお客様が自分で給油するのが基本スタイルです。
					</p>
					<p>
						セルフサービス型のガソリンスタンドでは、スタッフが給油をすることはありませんが、お客様がご来店したら、監視カメラの画像を確認して、タッチパネルでの給油許可をすることが仕事内容の一つとなります。<br>
						（危険物取扱者乙種四類の有資格者の常駐が前提です。その分、有資格者は厚遇される場合が多いです。）
					</p>
					<p>
						また、洗車機などもセフルサービス型（お客様ご自身で希望する洗車メニューを指定し、お金をいれる）の機械が設置されて店舗が多いため、手洗い洗車などスタッフによる洗車メニューを提供していない限りは操作方法の説明程度となります。
					</p>
					<p>
						上記のように基本的にはお客様ご自身で給油や洗車などのサービスを行って頂くため、窓拭きサービス、灰皿交換、ゴミ処理などといった対応はありません。
					</p>
					<p>
						これまでの説明ですと、監視カメラが設置された室内での仕事と勘違いされてしまいそうですが、実際には、お客様が休憩されるサービスルームの清掃、トイレ掃除、給油機の清掃など気持ちよくご利用頂くための清掃業務は必須となります。また、店舗でのキャンペーン情報のチラシやのぼりなどの広告物の設置や、洗車機をご利用されて方に提供する拭き上げ用のタオルの洗濯、お金の計算なども仕事内容に入ります。
					</p>
					<p>
						店舗によりますが、車のオイル交換やパンク修理といったスタッフによる作業が必要なサービスを提供している場合は、オイルの種類など販売している商品知識、その他にもエアーチェック（タイヤの空気圧点検）などお客様のお車の安全を守るための簡単な作業は一通りできるようになる必要があります。
					</p>
					<p>
						セルフサービス型のガソリンスタンドは、簡単なお仕事に思われがちですが、お客様に快適にご利用頂くためのお仕事が多く、また、最小限の専門知識が必要となる職種です。
					</p>
				</div>
			</div><!-- /.container -->

			<div class="container pic_l clearfix box">
				<h3 class="tit_sub">フルサービススタンド業務</h3>
				<div class="img">
					<img src="<?php echo \Uri::base(); ?>assets/images/guide/img_career02.jpg" alt="フルサービススタンド業務">
				</div>
				<div class="msg">
					<p>
						フルサービスのガソリンスタンドは、セルフサービスと異なりお客様のご来店から送り出しまで全てスタッフが対応するのが基本スタイルです。
					</p>
					<p>
						1台1台のお客様を丁寧にお出迎えし、接客、お見送りをするため、多くのスタッフと一緒に楽しく働くことができる環境でもあります。
					</p>
					<h4 class="tit_topics_g"><span>接客の流れ</span></h4>
					<ul class="list_num">
						<li>お出迎え：ご来店されましたら元気よく「いらっしゃいませ！」とお出迎え</li>
						<li>誘導：お客様を給油機まで誘導します。</li>
						<li>接客：油種（ガソリンならハイオクかレギュラー）と数量、お支払い方法をお伺いします。</li>
						<li>給油：ご注文頂いた内容通りに給油を開始します。</li>
						<li>接客：車内にゴミや灰皿がないかお伺いします。また、同時に窓を拭いても問題ないか確認します。</li>
						<li>窓拭き：窓拭きの許可を頂いたら給油中に窓拭きを完了させます。</li>
						<li>完了：給油が完了したらノズルを外し、キャップと給油口をロックします。</li>
						<li>送り出し：お客様をお見送りします。道路に出難い店舗の場合、安全に出られるよう誘導します。</li>
					</ul>
					<p>
						セルフサービスと異なり、フルサービスでは①～⑧までのサービスをスタッフが行います。<br>
						また、接客の際に”安全点検”のお声掛けをすることが多いです。
					</p>
					<p>
						運転免許をお持ちの方ならご存知でしょうが、規則として乗車前の安全点検は必須です。<br>
						しかしながら、安全点検を行っていないドライバーの方が多いのが現状です。
					</p>
					<p>
						そこでフルサービス型のガソリンスタンドでは安全点検サービスを実施している場合が多いです。<br>
						フルサービスで働く場合は一般的な点検対象となる商品知識や点検時に使用する専用機器の使い方を覚える必要があります。
					</p>

					<h4 class="tit_topics_g inspection_ti"><span>点検内容</span></h4>
					<p>
						バッテリー点検：バッテリーの製造年月日の見方、電圧チェック（専用機器を使用）<br>
						オイル点検：オイルが規定数量入っているか、汚れは問題ないかを点検<br>
						ATFオイル点検：オートママチック車のミッション部分に使用されているオイルの点検（専用機器を使用）<br>
						タイヤ点検：タイヤの残溝チェック、製造年月日の点検
					</p>
					<p>
						その他にも、ウォッシャー液の補充など給油中できる簡単な点検サービスを提供しお客様のお車の状態を把握することもフルサービス型のガソリンスタンドの仕事内容になります。
					</p>
					<p>
						ここまでの仕事内容を見ても覚えることが多いといった印象を持たれるかもしれませんが、ベテラン社員や先輩アルバイトのサポートを得られますし、ユーオーエスなら専任スタッフによる研修など実務前のフォローが充実していますので、初心者の方でも問題ありません。
					</p>
					<p>
						また、最初は基本的な接客や、サービスルーム、トイレ清掃といった基本業務から覚えることになります。<br>
						知識や経験を積みながら新しい仕事にチャレンジできるので、スキル磨きをしながら働くことができます。
					</p>
					<p>
						多くの仲間と一緒に働く楽しさもフルサービスならではです。<br>
						仕事もプライベートも充実させたい！そんな方にはお勧めの職種といえます。
					</p>
				</div>
			</div><!-- /.container -->

			<div class="container pic_l clearfix box">
				<h3 class="tit_sub">一般事務</h3>
				<div class="img">
					<img src="<?php echo \Uri::base(); ?>assets/images/guide/img_career03.jpg" alt="一般事務">
				</div><!-- /.img -->
				<div class="msg">
					<p>
						一般事務とは、業種や業界、また企業によっても仕事内容が異なるため、定義をすることは難しいですが、電話応対、来客時の対応、商品や備品などの物品発注、会議資料の作成、福利厚生など会社や店舗運営において必要となる業務全般を担当する場合が多いのが一般事務というお仕事です。
					</p>
					<p>
						一言でいえば”縁の下の力持ち”といった存在でしょうか？<br>
						来客時の対応や、電話応対などはお客様からすれば会社や店舗の顔ともいえる仕事の一つです。<br>
						また、営業担当のフォローなど他の社員の補助的役割を担う場合もあります。<br>
						これらの仕事に求められるスキルは、社会常識やビジネスマナーはもちろん、気配りや明るい対応、業務効率の改善能力などです。
					</p>
					<p>
						また、一般的なパソコンスキルなどを身に着けておくことで、自分を活かせる業種や業界も広がります。
					</p>
					<p>
						一般事務は、単調な業務の繰り返しと思われがちですが、ご覧頂いた通り、実施に担当する範囲が広いため、<br>
						経営者以外に会社や店舗運営の全体に関わる唯一の職種ともいえます。
					</p>
					<p>
						人とのコミュニケーションが好きであったり、得意といった方や<br>
						あらゆる作業をテキパキこなせるようになりたいとった方にはお勧めの職種といえます。
					</p>
				</div><!-- /.msg -->
			</div><!-- /.container -->

			<div class="container pic_l clearfix box">
				<h3 class="tit_sub">コンビニエンスストア スタッフ</h3>
				<div class="img">
					<img src="<?php echo \Uri::base(); ?>assets/images/guide/img_career04.jpg" alt="コンビニエンスストア スタッフ">
				</div><!-- /.img -->
				<div class="msg">
					<p>
						24時間356日営業の店舗が多いコンビニエンスストアのスタッフ業務です。<br>
						主な業務内容は以下の通りです。
					</p>
					<h4 class="tit_topics_g dec_ti"><span>仕事内容</span></h4>
					<ul class="list_num">
						<li>レジ打ち</li>
						<li>品出し</li>
						<li>宅配便受付</li>
						<li>店内清掃</li>
					</ul>

					<p>どれも想像し易いお仕事内容だと思いますが、実は一つ一つ非常に奥が深い仕事内容になっています。</p>
					<p>
						<span class="tit_page02">1. レジ打ち</span><br>
						お客様がレジに並び、カゴの商品を袋に詰めてお会計で終了ですが、お弁当を温めたり、フライヤー商品（レジ横の唐揚げやポテトなどの店内調理商品）の注文を受けた場合は暖かいものと冷たいものの袋を分ける配慮や、形も計上も異なる複数商品を購入された場合は、バランスよく袋詰めするスキルが求めれます。
					</p>
					<p>
						<span class="tit_page02">2. 品出し</span><br>
						重要な業務の一つである品出し、売上データに基づき品出しを行い、場合によっては仕入も行います。<br>
						また、”たばこ”は商品種類も多く非喫煙者には覚えるもの一苦労です。<br>
						近年、多くのコンビニエンスストアでコーヒー、フライヤー商品の他、ドーナッツなど袋入りの商品以外を販売している店舗も多くなっております。商品の売れ行きに応じて臨機応変に補充する必要があります。
					</p>
					<p>
						<span class="tit_page02">3. 宅配便受付</span><br>
						宅配便やメール便などの受付業務です。<br>
						近年、インターネット通販の普及により購入した商品をコンビニで受け取るといった方が増えています。<br>
						また、ヤフーオークションに代表されるような消費者間での売買も普及したことで、24時間営業しているコンビニで発送・受取する手段が選ばれています。<br>
						これまで宅配便などは専門業者に依頼するのが主流でしたが、コンビニを窓口として利用される方が増えているため、それらの受付業務も仕事内容の一つとなっています。
					</p>
					<p>
						<span class="tit_page02">4. 店内清掃</span><br>
						店内の床清掃、トイレ清掃はもちろんですが、フライヤーなど調理器具、コーヒーメーカーの掃除もお仕事です。<br>
						特にトイレ利用を目的に来店されるお客様がいるほど、コンビニでトイレを借りる行為は一般的になりました。<br>
						気持ちよく使って頂くためにも掃除は必要不可欠です。<br>
						また、季節のイベントに合わせて店内を装飾したりなどご来店頂いたお客様を楽しませる演出をする店舗も増えています。
					</p>
					<p>
						ご覧頂いた通り、コンビニエンスストアでの仕事内容も時代に合わせて変化しています。<br>
						最近では、コンビニに道を尋ねるために来店されたり、イートインコーナーで談笑するシニアの方も増えており、コンビニが憩いの場になりつつあるようです。様々な年代の方とのコミュニケーションが得意な方などにお勧めです。
					</p>
				</div><!-- /.msg -->
			</div><!-- /.container -->

		</div><!-- /.section -->
	</div><!-- /.page_keeplist -->
</main>